Repository: napo/longomatch-core
Catalog: po/*.po
Languages: bs, cs, es, eu, hu, ja, nl, pt_br, ro, ru, sr, sr@latin, sv

source: Pause or play
bs: Pauza ili igra
cs: Pozastavit nebo přehrát
es: Pausar o reproducir
eu: Gelditu edo play
hu: Szüneteltetés vagy lejátszás
ja: 一時停止または再生
nl: Pauzeren of afspelen
pt_br: Pausar ou reproduzir
ro: Pauză sau redare
ru: Пауза либо воспроизведение
sr: Паузирај или пусти
sr@latin: Pauziraj ili pusti
sv: Pausa eller spela

source: Step forward one frame
bs: Korak naprijed za jedan kadar
cs: Posunout o políčko vpřed
es: Avanzar un fotograma
eu: Irudi bat aurreratu
hu: Léptetés előre egy képkockával
ja: １コマ進める
nl: Eén beeld voorwaarts
pt_br: Avançar um quadro
ro: Mergi înainte un cadru
ru: Шагнуть на один кадр вперед
sr: Иди један кадар унапред
sr@latin: Idi jedan kadar unapred
sv: Gå vidare en bildruta

source: Step backward one frame
bs: Korak nazad za jedan kadar
cs: Posunout o políčko zpět
es: Retroceder un fotograma
eu: Irudi bat atzeratu
hu: Léptetés vissza egy képkockával
ja: １コマ戻る
nl: Eén beeld terug
pt_br: Retroceder um quadro
ro: Mergi înapoi un cadru
ru: Шагнуть на один кадр назад
sr: Иди један кадар уназад
sr@latin: Idi jedan kadar unazad
sv: Gå tillbaka en bildruta

source: Jump forward X seconds
bs: Idi naprijed X sekundi
cs: Posunout o X sekun vpřed
es: Saltar X segundos hacia adelante
eu: Aurreratu X segundu
hu: Ugrás előre X másodpercet
ja: X秒前方へジャンプ
nl: Spring X seconden vooruit
pt_br: Avançar X segundos
ro: Sari inainte X secunde
ru: Перейти на Х секунд вперед
sr: Иди напред за Х секунде
sr@latin: Idi napred za H sekunde
sv: Hoppa X sekunder framåt

source: Jump backward X seconds
bs: Idi nazad X sekundi
cs: Posunout o X sekund zpět
es: Saltar X segundos hacia atrás
eu: Atzeratu X segundu
hu: Ugrás vissza X másodpercet
ja: X秒後方へジャンプ
nl: Ga X seconden terug
pt_br: Retroceder X segundos
ro: Sari înapoi X secunde
ru: Перейти на Х секунд назад
sr: Иди назад за Х секунде
sr@latin: Idi nazad za H sekunde
sv: Hoppa X sekunder bakåt

source: Templates Files
bs: Šabloni datoteka
cs: Soubory šablon
es: Archivos de plantillas
eu: Plantila fitxategiak
hu: Sablonfájlok
ja: テンプレートファイル
nl: Sjabloonbestanden
pt_br: Arquivos de modelos
ro: Fișiere model
ru: Файлы с щаблонами
sr: Датотеке шаблона
sr@latin: Datoteke šablona
sv: Mallfiler

source: The template has been modified. Do you want to save it?
bs: Šablon je promijenjen. Da li želite ga sačuvati?
cs: V šabloně byly provedeny změny. Přejete si změny uložit?
es: Se ha modificado la plantilla. ¿Quiere guardar los cambios?
eu: Plantila eraldatu da. Gorde nahi al zenuke
hu: A sablon megváltozott. Szeretné elmenteni?
ja: プロジェクトは変更されました。変更を保存しますか？
nl: Het sjabloon werd veranderd. Wilt u dit opslaan?
pt_br: O modelo foi modificado. Você quer salvá-lo?
ro: Modelul a fost modificat.Vreți să îl salvați?
ru: Шаблон был изменен. Хотите сохранить его?
sr: Шаблон је измењен. Да ли желите да га сачувате?
sr@latin: Šablon je izmenjen. Da li želite da ga sačuvate?
sv: Mallen har ändrats. Vill du spara den?

source: Template name
bs: Ime predloška
cs: Název šablony
es: Nombre de la plantilla
eu: Plantila izena
hu: Sablon neve
ja: テンプレート名
nl: Sjabloonnaam
pt_br: Nome do modelo
ro: Nume model
ru: Имя шаблона
sr: Назив шаблона
sr@latin: Naziv šablona
sv: Mallnamn

source: You cannot create a template with a void name
bs: Ne možete kreirati šablon sa praznim imenom
cs: Není možné vytvořit šablonu s prázdným názvem.
es: No puede crear una plantilla con un nombre vacío
eu: Ezin duzu plantila bat sortu izen huts batekin
hu: Nem hozhat létre üres nevű sablont
ja: 名前なしでテンプレートは作成できません
nl: U kunt geen sjabloon met een lege naam maken.
pt_br: Você não pode criar um modelo com um nome vazio
ro: Nu puteți crea un model lăsându-i numele liber.
ru: Нельзя создать шаблон без указания имени.
sr: Не можете да направите шаблон без назива
sr@latin: Ne možete da napravite šablon bez naziva
sv: Det går inte att skapa en mall utan namn

source: A template with this name already exists
bs: Šablon sa ovim imenom već postoji
cs: Šablona s tímto názvem již existuje
es: Ya existe una plantilla con este nombre.
eu: Plantila bat existitzen da izen berdinarekin
hu: Már létezik ilyen nevű sablon
ja: この名前のテンプレートは既に存在します
nl: Een sjabloon met deze naam bestaat al
pt_br: Um modelo com este nome já existe
ro: Un model cu acest nume există deja
ru: Шаблон с таким именем уже существует
sr: Већ постоји шаблон са овим називом
sr@latin: Već postoji šablon sa ovim nazivom
sv: Det finns redan en mall med samma namn

source: You can't delete the 'default' template
bs: Ne možete izbrisati 'default' šablon
cs: Standardní šablonu „default“ není možné odstranit
es: No puede eliminar la plantilla predeterminada
eu: Ezin duzu "jatorrizko" plantila ezabatu
hu: Nem törölheti az „alapértelmezett” nevű sablont
ja: 'デフォルト'テンプレートを削除することはできません
nl: U kunt het 'standaard' sjabloon niet verwijderen
pt_br: Você não pode apagar o modelo "padrão"
ro: Nu puteți șterge modelul 'predefinit'
ru: Нельзя удалить шаблон, установленный "по умолчанию"
sr: Не можете да обришете шаблон „default“ (основни)
sr@latin: Ne možete da obrišete šablon „default“ (osnovni)
sv: Du går inte att radera mallen som står som 'förvald'

source: Do you really want to delete the template:
bs: Da li zaista želite obrisati ovaj šablon
cs: Přejete si opravdu smazat tuto šablonu:
es: Quiere eliminar la plantilla:
eu: Ziur zaude plantila ezabatu nahi duzula?
hu: Biztosan törölni akarja a sablont:
ja: 本当にテンプレートを削除しますか：
nl: Wilt u werkelijk het sjabloon verwijderen:
pt_br: Você realmente deseja apagar o modelo:
ro: Sunteți sigur că vreți să ștergeți acest model:
ru: Вы действительно хотите удалить шаблон:
sr: Да ли заиста желите да обришете шаблон:
sr@latin: Da li zaista želite da obrišete šablon:
sv: Är du säker på att du vill radera mallen:

source: Add file
bs: Dodaj datoteku
cs: Přidat soubor
es: Añadir archivo
eu: Fitxategia gehitu
hu: Fájl hozzáadása
ja: ファイルの追加
nl: Voeg bestand toe
pt_br: Adicionar arquivo
ro: Adaugă fișier
ru: Добавить файл
sr: Додајте датотеку
sr@latin: Dodajte datoteku
sv: Lägg till fil

source: Please, select a video file.
bs: Molim Vas, odaberite video datoteku.
cs: Vyberte prosím soubor s videem.
es: Seleccione un archivo de vídeo
eu: Bideo fitxategi bat aukeratu mesedez
hu: Válasszon egy videofájlt.
ja: ビデオファイルを選択してください。
nl: Kies a.u.b. een videobestand.
pt_br: Por favor, selecione um arquivo de vídeo.
ro: Vă rugăm să selectați un fișier video.
ru: Выберите видеофайл.
sr: Изаберите датотеку снимка.
sr@latin: Izaberite datoteku snimka.
sv: Välj en videofil.

source: Please, select an output directory.
bs: Molim Vas, odaberite izlazni direktorij.
cs: Vyberte prosím výstupní složku.
es: Seleccione una carpeta de salida
eu: Irteera direktorio bat aukeratu mesedez
hu: Válasszon egy kimeneti könyvtárat.
ja: 書き出すファイルを選択してください。
nl: Kies a.u.b. een bestandsmap voor opslag.
pt_br: Por favor, selecione um diretório de saída.
ro: Vă rugăm să selectați un director pentru ieșiri.
ru: Выберите выходной каталог.
sr: Изаберите излазни директоријум.
sr@latin: Izaberite izlazni direktorijum.
sv: Välj en utdatakatalog.

source: The playlist you want to render is empty.
bs: Playlist-a koju želite prikazati je prazna.
cs: Seznam utkání, který chcete vykreslit, je prázdný.
es: La lista de reproducción que quiere renderizar está vacía
eu: Errenderizatu nahi duzun jokaldi lista hutsik dago.
hu: A megjeleníteni kívánt lejátszólista üres.
ja: あなたがレンダリングしたいプレイリストは空です。
nl: De afspeellijst die u wilt laten bewerken is leeg!
pt_br: A lista de reprodução que você deseja renderizar está vazia!
ro: Lista de redare pe care vreți să o randați este goală.
ru: Список воспроизведения, который вы хотите визуализировать, пуст.
sr: Списак игре који желите да исцртате је празан.
sr@latin: Spisak igre koji želite da iscrtate je prazan.
sv: Spellistan du försöker rendera är tom.

source: Select video files
bs: Odaberi video datoteku
cs: Výběr videosoborů
es: Seleccionar archivos de vídeo
eu: Bideo fitxategiak aukeratu
hu: Videofájlok kiválasztása
ja: ビデオファイルの選択
nl: Kies videobestand
pt_br: Selecionar arquivo de vídeo
ro: Selectează fișiere video
ru: Выбрать видеофайлы
sr: Изаберите датотеке снимака
sr@latin: Izaberite datoteke snimaka
sv: Välj videofiler

source: Some video files are missing for this project
bs: Neke video datoteke nedostaju za ovaj projekat
cs: Schází některé videosoubory pro tento projekt
es: Algunos ficheros de vídeo no se encontraron para este proyecto
eu: Proiektu honetako bideo fitxategi batzuk galdu dira
hu: Néhány videofájl hiányzik ennél a projektnél
ja: このプロジェクトのいくつかのビデオファイルが見つかりません
nl: Sommige videobestanden ontbreken voor dit project
pt_br: Alguns vídeos estão faltando para este projeto
ro: Lipsesc unele fișiere video pentru acest proiect
ru: Некоторые видеофайлы по данному проекту отсутствуют.
sr: Неке датотеке снимака недостају за овај пројекат
sr@latin: Neke datoteke snimaka nedostaju za ovaj projekat
sv: Vissa videofiler saknas för detta projekt

source: Some video files are still missing for this project.
bs: Neke video datoteke još uvijek nedostaju za ovaj projekat.
cs: Stále schází některé videosoubory pro tento projekt.
es: Algunos ficheros de vídeo siguen sin encontrarse para este proyecto.
eu: Proiektu honetako bideo fitxategi batzuk galduta jarraitzen dute.
hu: Néhány videofájl még mindig hiányzik ennél a projektnél.
ja: このプロジェクトのいくつかのビデオファイルがまだ見つかりません
nl: Sommige videobestanden ontbreken nog steeds voor dit project
pt_br: Alguns vídeos ainda estão faltando para este projeto
ro: Încă mai lipsesc unele fișiere video pentru acest proiect
ru: Некоторые видеофайлы по данному проекту все еще отсутствуют.
sr: Неке датотеке снимака још увек недостају за овај пројекат.
sr@latin: Neke datoteke snimaka još uvek nedostaju za ovaj projekat.
sv: Vissa videofiler saknas fortfarande för detta projekt

source: You need at least 1 video file for the main angle
bs: Potrebna je bar 1 video datoteka za glavni ugao
cs: Potřebujete nejméně jedno video pro hlavní úhel
es: Necesita al menos 1 fichero de vídeo para la vista principal
eu: Bideo fitxategi 1 behar da gutxienez angelu nagusirako
hu: Legalább 1 videofájlra van szüksége a fő szöghöz
ja: メインアングルのために少なくとも１つのビデオファイルが必要です
nl: U heeft tenminste 1 videobestand nodig voor de hoofdhoek
pt_br: Você precisa pelo menos de 1 vídeo para o ângulo principal
ro: Aveți nevoie de cel puțin 1 fișier video pentru unghiul principal
ru: По основному углу обзора вам нужен, как минимум, 1 видеофайл
sr: Потребна вам је барем 1 датотека снимка за главни угао
sr@latin: Potrebna vam je barem 1 datoteka snimka za glavni ugao
sv: Du behöver minst en videofil för standardvinkeln

source: Add period
bs: Dodaj vremensko razdoblje
cs: Přidat část hry
es: Añadir periodo
eu: Jokoaldia gehitu
hu: Szakasz hozzáadása
ja: ピリオドの追加
nl: Voeg een periode toe
pt_br: Adicionar período
ro: Adaugă perioadă
ru: Добавить отрезок
sr: Додај полувреме
sr@latin: Dodaj poluvreme
sv: Lägg till period

source: Period name
bs: Ime razdoblja
cs: Název části hry
es: Nombre del periodo
eu: Jokoaldia gehitu
hu: Szakasz neve
ja: ピリオド名
nl: Periode naam
pt_br: Nome do período
ro: Nume perioadă
ru: Имя отрезка
sr: Назив полувремена
sr@latin: Naziv poluvremena
sv: Periodnamn

source: Delete period
bs: Obriši razdoblje
cs: Smazat část hry
es: Borrar periodo
eu: Jokoaldia ezabatu
hu: Szakasz törlése
ja: ピリオドの削除
nl: Verwijder periode
pt_br: Apagar período
ro: Șterge perioadă
ru: Удалить отрезок
sr: Обриши полувреме
sr@latin: Obriši poluvreme
sv: Radera period

source: Add new event
bs: Dodaj novi događaj
cs: Přidat novou událost
es: Añadir un evento nuevo
ja: 新規イベントの追加
nl: Voeg nieuwe gebeurtenis toe
pt_br: Adicionar novo evento
ro: Adaugă un eveniment nou
ru: Добавить новое событие
sr: Додај нови догађај
sv: Lägg till ny aktivitet

source: Duplicate
bs: Dupliciraj
cs: Duplikovat
es: Duplicar
eu: Bikoiztu
hu: Kettőzés
ja: 複写する
nl: Kopieer
pt_br: Duplicar
ro: Duplicat
ru: Сдублировать
sr: Удвостручи
sr@latin: Udvostruči
sv: Gör kopia

source: Drawing
bs: Crtež
cs: Kreslení
es: Dibujo
eu: Marrazketa
hu: Rajzolás
ja: スケッチ
nl: Tekenen
pt_br: Desenho
ro: Desenează
ru: Отображение
sr: Цртање
sr@latin: Crtanje
sv: Skiss

source: Create new playlist...
bs: Kreiraj novi popis za reprodukciju...
cs: Vytvořit nový seznam her...
es: Crear lista de reproducción nueva....
eu: Jokaldi lista berria sortu
hu: Új lejátszólista létrehozása…
ja: 新しい再生リストを作る
nl: Creëer nieuwe speellijst...
pt_br: Criar nova lista de reprodução...
ro: Crează o nouă listă de redare...
ru: Создать новый список воспроизведения...
sr: Направи нови списак игре...
sr@latin: Napravi novi spisak igre...
sv: Skapa ny spellista

source: Edit properties
bs: Uredi postavke
cs: Upravit vlastnosti
es: Editar propiedades
eu: Ezaugarriak editatu
hu: Tulajdonságok szerkesztése
ja: 設定の編集
nl: Eigenschappen bewerken
pt_br: Editar propriedades
ro: Editează proprietăți
ru: Редактировать свойства
sr: Уреди својства
sr@latin: Uredi svojstva
sv: Redigera egenskaper

source: Move to
bs: Premjesti u
cs: Přesunout do
es: Mover a
eu: Mugitu
hu: Mozgatás ide
ja: 移動
nl: Verplaats naar
pt_br: Mover para
ro: Mută la
ru: Переместиться к
sr: Премести у
sr@latin: Premesti u
sv: Flytta till

source: Drawings
bs: Crteži
cs: Kresby
es: Dibujos
eu: Marrazkiak
hu: Rajzolások
ja: スケッチ
nl: Tekeningen
pt_br: Desenhos
ro: Desene
ru: Изображения
sr: Цртежи
sr@latin: Crteži
sv: Skisser

source: Unknown
bs: Nepoznata
cs: Neznámý
es: Desconocido
eu: Ezezaguna
hu: Ismeretlen
ja: 不明
nl: Onbekend
pt_br: Desconhecido
ro: Necunoscut
ru: Неизвестно
sr: Непознато
sr@latin: Nepoznato
sv: Okänd

source: PROJECT TYPE
bs: VRSTA PROJEKTA
cs: TYP PROJEKTU
es: TIPO DE PROYECTO
ja: プロジェクトタイプ
pt_br: TIPO DE PROJETO
ro: TIP DE PROIECT
ru: ТИП ПРОЕКТА
sr: ВРСТА ПРОЈЕКТА
sr@latin: VRSTA PROJEKTA
sv: PROJEKTTYP

source: PROJECT PROPERTIES
bs: SVOJSTVA PROJEKTA
cs: VLASTNOSTI PROJEKTU
es: PROPIEDADES DEL PROYECTO
ja: プロジェクト設定
nl: PROJECT EIGENSCHAPPEN
pt_br: PROPRIEDADES DO PROJETO
ro: PROPRIETĂȚILE PROIECTULUI
ru: СВОЙСТВА ПРОЕКТА
sr: СВОЈСТВА ПРОЈЕКТА
sr@latin: SVOJSTVA PROJEKTA
sv: PROJEKTEGENSKAPER

source: PERIODS SYNCHRONIZATION
bs: USKLAĐIVANJE POLUVREMENA
cs: SYNCHRONIZACE ČÁSTÍ HRY
es: SINCRONIZACIÓN DE TIEMPOS
ja: ピリオド同期
nl: SYNCHRONISATIE VAN PERIODES
pt_br: SINCRONIZAÇÃO DOS PERÍODOS
ro: SINCRONIZAREA PERIOADELOR
ru: СИНХРОНИЗАЦИЯ ОТРЕЗКОВ
sr: УСКЛАЂИВАЊЕ ПОЛУВРЕМЕНА
sr@latin: USKLAĐIVANJE POLUVREMENA
sv: SYNKRONISERING AV PERIODER

source: No output video file
bs: Nema datoteke za izlaz videa
cs: Žádný výstupní soubor videa
es: No hay archivo de salida
eu: Ez dago bideo irteerarik
hu: Nincs kimeneti videofájl
ja: 書き出すビデオファイルがありません
nl: Geen uitvoer videobestand
pt_br: Nenhum arquivo de vídeo carregado
ro: Nici un fișier video de ieșire
ru: Выходных видеофайлов нет
sr: Нема излазне датотеке снимка
sr@latin: Nema izlazne datoteke snimka
sv: Ingen utdatafil för video

source: No input URI
bs: Nema URI ulaza
cs: Žádné vstupní URI
es: No hay URI de entrada
eu: Ez da URLrik sartu
hu: Nincs bemeneti URI
ja: 読み込むURIがありません
nl: Geen input URI
pt_br: Nenhuma URI em entrada
ro: Nici un URI de intrare
ru: Входных URI нет
sr: Нема улазне путање
sr@latin: Nema ulazne putanje
sv: Ingen URI-input

source: No capture devices found in the system
bs: Nisam pronašao uređaj za snimanje na sistemu
cs: V systému nebylo nalezeno žádné nahrávací zařízení
es: No se encontraron dispositivos de captura en el sistema
eu: Sisteman ez da kaptura gailurik aurkitu
hu: Nem található felvevőeszköz a rendszeren
ja: システムの中にキャプチャディバイスがありませんでした
nl: Er is geen opname-apparatuur gevonden in het systeem
pt_br: Nenhum dispositivo de captura foi encontrado pelo sistema
ro: Nu o fost găsit în sistem nici un instrument de captură.
ru: Устройств выполнения захвата в системе не обнаружено
sr: Нисам пронашао уређај за снимање на систему
sr@latin: Nisam pronašao uređaj za snimanje na sistemu
sv: Ingen inspelningsenhet hittades i systemet

source: OPEN PROJECT
bs: OTVORITE PROJEKAT
cs: OTEVŘÍT PROJEKT
es: ABRIR PROYECTO
ja: プロジェクトを開く
pt_br: ABRIR PROJETO
ro: DESCHIDE PROIECT
ru: ОТКРЫТЬ ПРОЕКТ
sr: ОТВОРИТЕ ПРОЈЕКАТ
sr@latin: OTVORITE PROJEKAT
sv: ÖPPNA PROJEKT

source: PREFERENCES
bs: PREFERENCE
cs: PREFERENCE
es: PREFERENCIAS
eu: EZARPENAK
hu: BEÁLLÍTÁSOK
ja: 設定
nl: Voorkeuren
pt_br: PREFERÊNCIAS
ro: PREFERINȚE
ru: ПРЕДПОЧТЕНИЯ
sr: ПОСТАВКЕ
sr@latin: POSTAVKE
sv: INSTÄLLNINGAR

source: General
bs: Opšte
cs: Obecné
eu: Orokorra
hu: Általános
ja: 一般
nl: Algemeen
pt_br: Geral
ru: Общие сведения
sr: Опште
sr@latin: Opšte
sv: Allmänt

source: Keyboard shortcuts
bs: Prečice tastature
cs: Klávesové zkratky
es: Atajos de teclado
eu: Teklatuko laster-teklak
hu: Gyorsbillentyűk
ja: ショートカットキー
nl: Sneltoetsen
pt_br: Atalhos do teclado
ro: Comenzi rapide de la tastatură
ru: Сочетания клавиш для быстрого вызова команд
sr: Пречице тастатуре
sr@latin: Prečice tastature
sv: Tangentbordsgenvägar

source: Video
es: Vídeo
eu: Bideoa
hu: Videó
ja: ビデオ
pt_br: Vídeo
ru: Видео
sr: Снимак
sr@latin: Snimak

source: Live analysis
bs: Uživo analiza
cs: Živé analýzy
es: Análisis en directo
eu: Zuzeneko analisia
hu: Élő elemzés
ja: ライブ分析
nl: Live analyse
pt_br: Análise ao vivo
ro: Analiză in direct
ru: Активный анализ
sr: Анализа уживо
sr@latin: Analiza uživo
sv: Live-analys

source: Plugins
bs: Priključci
cs: Zásuvné moduly
eu: Pluginak
hu: Bővítmények
ja: プラグイン
ro: Module
ru: Плагины
sr: Прикључци
sr@latin: Priključci

source: Save
bs: Snimi..
cs: Uložit
es: Guardar
ja: 保存
nl: Bewaar
pt_br: Salvar
ro: Salvează
ru: Сохранить
sr: Сачувај
sv: Spara

source: Export
bs: Izvezi
cs: Exportovat
es: Exportar
ja: 書き出し
nl: Exporteer
pt_br: Exportar
ru: Экспортировать
sr: Извези
sv: Exportera

source: Open
bs: Otvori
cs: Otevřít
es: Abrir
eu: Ireki
hu: Megnyitás
ja: 開く
pt_br: Abrir
ro: Deschide
ru: Открыть
sr: Отвори
sr@latin: Otvori
sv: Öppna

source: PROJECTS MANAGER
bs: UPRAVNIK PROJEKTA
cs: SPRÁVA PROJEKTU
es: GESTOR DE PROYECTOS
ja: プロジェクト管理
nl: PROJECTMANAGER
pt_br: GERENTE DE PROJETOS
ro: MANAGERUL PROIECTELOR
ru: МЕНЕДЖЕР ПРОЕКТОВ
sr: УПРАВНИК ПРОЈЕКТА
sr@latin: UPRAVNIK PROJEKTA
sv: PROJEKTHANTERARE

source: Do you want to save the current project?
cs: Chcete uložit současný projekt?
es: ¿Quiere guardar el proyecto actual?
nl: Wilt u dit huidige project opslaan?
pt_br: Você quer salvar o projeto atual?
ro: Vreți să salvați proiectul curent?
ru: Хотите сохранить текущий проект?
sr: Да ли желите да сачувате текући пројекат?
sv: Vill du spara det aktuella projektet?

source: Export project
bs: Izvezi projekt
cs: Export projektu
es: Exportar proyecto
eu: Proiektua esportatu
hu: Projekt exportálása
ja: プロジェクトの書き出し
nl: Project exporteren
pt_br: Exportar projeto
ro: Exportă proiect
ru: Экспортировать проект
sr: Извези пројекат
sr@latin: Izvezi projekat
sv: Exportera projekt

source: ANALYSIS DASHBOARDS MANAGER
bs: UPRAVNIK RADNIH TABLI ANALIZE
cs: SPRÁVA ANALYTICKÝCH PANELŮ
es: GESTOR DE PANELES DE ANÁLISIS
ja: 分析パネル管理
nl: ANALYSE CONTROLEPANEELMANAGER
pt_br: GERENTE DE PANÉIS DE CONTROLE DE ANÁLISIS
ro: MANAGERUL PLANȘELOR DE ANALIZĂ
ru: МЕНЕДЖЕР ПАНЕЛЕЙ АНАЛИЗА
sr: УПРАВНИК РАДНИХ ТАБЛИ АНАЛИЗЕ
sr@latin: UPRAVNIK RADNIH TABLI ANALIZE
sv: HANTERARE FÖR ANALYSPANELER

source: System
bs: Sistem
cs: Systém
es: Sistema
eu: Sistema
hu: Rendszer
ja: システム
nl: Systeem
pt_br: Sistema
ro: Sistem
ru: Система
sr: Систем
sr@latin: Sistem

source: System dashboards can't be edited, do you want to create a copy?
bs: Sisatemska ploča se ne može mijenjati, da li želite napraviti kopiju?
cs: Systémový ovládací panel není možné měnit. Chcete vytvořit její kopii?
es: Los paneles de análisis del sistema no se pueden editar, quiere crear una copia?
ja: システムの分析パネルは編集できません。コピーを作成しますか？
nl: Controlepanelen kunnen niet aangepast worden, wilt u een kopie maken?
pt_br: Os painéis de controle do sistema não podem ser editados, você quer criar uma cópia?
ro: Planșele sistemului nu pot fi editate ,vreți să creați o copie ?
ru: Системные панели редактировать нельзя, хотите создать копию?
sr: Системска радна табла се не може уређивати, да ли желите да направите умножак?
sv: Systempaneler kan inte redigeras, vill du skapa en kopia?

source: A dashboard with the same name already exists
bs: Već postoji kontrolna ploča sa istim imenom
cs: Ovládací panel se stejným názvem již existuje
es: Ya existe un panel de análisis con el mismo nombre
ja: 分析パネルに既にこの名前は使われています
nl: Een controlepaneel met dezelfde naam bestaat al
pt_br: Já existe um painel de controle com o mesmo nome
ro: O planșă cu același nume există deja
ru: Панель с таким именем уже существует
sr: Већ постоји радна табла са истим називом
sv: Det finns redan en panel med samma namn

source: Do you want to save the current dashboard
bs: Da li želite da sačuvate tekuću radnu tablu
cs: Přejete si uložit aktuální ovládací panel
es: Quiere salvar el panel actual
eu: Erabiltzen ari zaren panela gorde nahi duzu?
hu: Szeretné menteni a jelenlegi áttekintőt
ja: 現在の分析パネルを保存しますか？
nl: Wilt u het huidige controlepaneel bewaren
pt_br: Você deseja salvar o painel de controle atual?
ro: Vreți să salvați planșa curentă
ru: Хотите сохранить текущую панель
sr: Да ли желите да сачувате текућу радну таблу
sr@latin: Da li želite da sačuvate tekuću radnu tablu
sv: Vill du spara den aktuella panelen

source: New dashboard
bs: Nova kontrolna ploča
cs: Nový ovládací panel
es: Panel nuevo
eu: Panel berria
hu: Új áttekintő
ja: 新規分析パネル
nl: Nieuw controlepaneel
pt_br: Novo painel de controle
ro: Planșa nouă
ru: Новая панель
sr: Направите нову радну таблу
sr@latin: Napravite novu radnu tablu
sv: Ny panel

source: Import dashboard
bs: Uvezite radnu tablu
cs: Importovat ovládací panel
es: Importar panel
eu: Panela inportatu
hu: Áttekintő importálása
ja: 分析パネルの読み込み
nl: Importeer controlepaneel
pt_br: Importar painel de controle
ro: Importă planșa
ru: Импортировать панель
sr: Увезите радну таблу
sr@latin: Uvezite radnu tablu
sv: Importera panel

source: Delete dashboard
bs: Obriši kontrolnu ploču
cs: Smazat ovládací panel
es: Borrar panel
eu: Panela ezabatu
hu: Áttekintő törlése
ja: 分析パネルの削除
nl: Verwijder controlepaneel
pt_br: Excluir painel de controle
ro: Șterge planșă
ru: Удалить панель
sr: Обришите радну таблу
sr@latin: Obrišite radnu tablu
sv: Radera panel

source: Save dashboard
bs: Spremi kontrolnu ploču
cs: Uložit ovládací panel
es: Guardar panel
eu: Panela gorde
hu: Áttekintő mentése
ja: 分析パネルの保存
nl: Bewaar controlepaneel
pt_br: Salvar painel de controle
ro: Salvează planșă
ru: Сохранить панель
sr: Сачувајте радну таблу
sr@latin: Sačuvajte radnu tablu
sv: Spara panel

source: Add category button
bs: Dodaj tipku za kategoriju
cs: Přidat tlačítko s kategorií
es: Añadir botón de evento
eu: Kategori botoia gehitu
hu: Kategóriagomb hozzáadása
ja: イベントボタンの追加
nl: Voeg een categorieknop toe
pt_br: Adicionar botão de categoria
ro: Adaugă buton categorie
ru: Добавить кнопку категории
sr: Дугме за додавање категорије
sr@latin: Dugme za dodavanje kategorije
sv: Lägg till knapp för kategorier

source: Add tag button
bs: Dodaj tipku za oznaku
cs: Přidat tlačítko se štítkem
es: Añadir botón de etiqueta
eu: Etiketa botoia gehitu
hu: Címkegomb hozzáadása
ja: タグボタンの追加
nl: Voeg een markeringsknop toe
pt_br: Adicionar botão de marcação
ro: Adaugă buton etichetă
ru: Добавить кнопку метки
sr: Дугме за додавање ознаке
sr@latin: Dugme za dodavanje oznake
sv: Lägg till knapp för tags

source: Add score button
bs: Dodaj tipku za rezultat
cs: Přidat tlačítko se skóre
es: Añadir botón de puntuación
eu: Emaitza botoia gehitu
hu: Pontszámgomb hozzáadása
ja: スコアボタンの追加
nl: Voeg een scoreknop toe
pt_br: Adicionar botão de placar
ro: Adaugă buton scor
ru: Добавить кнопку счета
sr: Дугме за додавање резултата
sr@latin: Dugme za dodavanje rezultata
sv: Lägg till knapp för ställning
