Repository: napo/longomatch-core
Catalog: po/*.po
Languages: bs, cs, es, eu, hu, ja, nl, pt_br, ro, ru, sr, sr@latin, sv

source: Could not parse tactics string
bs: Nije moguće analizirati taktičku nit
cs: Neni mozne rozpoznat takticky řetězec
es: No se pudo analizar la cadena de táctica
eu: Ezin izan dira taktikak aztertu
hu: Nem sikerült feldolgozni a taktika szöveget
ja: 戦術文字列を解析できませんでした
nl: Kan de tactiek-woordenrij niet goed structureren
pt_br: Não foi possivel analisar a sequência de táticas
ro: Nu se poate analiza șirul tactic
ru: Не удалось разобрать тактическую последовательность.
sr: Не могу да обрадим ниску тактике
sr@latin: Ne mogu da obradim nisku taktike
sv: Taktikföljd kunde inte tolkas

source: play
bs: reprodukcija
cs: hra
es: jugada
hu: lejátszás
ja: 再生
pt_br: reproduzir
ro: joc
ru: игра
sr: игра
sr@latin: igra
sv: spela

source: Edit tags
bs: Uredi oznake
cs: Upravit štítky
es: Editar etiquetas
eu: Etiketak editatu
hu: Címkék szerkesztése
ja: タグ編集
pt_br: Editar etiquetas
ro: Editează etichete
ru: Редактировать метки
sr: Уреди ознаке
sr@latin: Uredi oznake
sv: Redigera tags

source: Add to playlist
bs: Dodaj u listu pjesama
cs: Přidat do seznamu utkání
es: Añadir a la lista de reproducción
eu: Jokaldi listara gehitu
hu: Hozzáadás a lejátszólistához
ja: プレイリストへ追加
nl: Aan afspeellijst toevoegen
pt_br: Adicionar à lista de reprodução
ro: Adaugă la lista de redare
ru: Добавить в список воспроизведения
sr: Додај на списак игре
sr@latin: Dodaj na spisak igre
sv: Lägg till i spellista

source: Export to video file
bs: Pretvori u video datoteku
cs: Export do videosouboru
es: Exportar a un archivo de vídeo
eu: Bideo fitxategira esportatu
hu: Exportálás videofájlba
ja: ビデオファイルへの書き出し
nl: Exporteer naar video bestand
pt_br: Exportar para arquivo de vídeo
ro: Exportă la fișierul video
ru: Экспортировать в видеофайл
sr: Извези у датотеку снимка
sr@latin: Izvezi u datoteku snimka
sv: Exportera till videofil

source: Export to PGN images
pt_br: Exportar para imagens em formato PGN
sr: Извези у ПНГ слике
sr@latin: Izvezi u PNG slike

source: No video file associated yet for live project
bs: Datoteka snimka nije pridružena projektu uživo
cs: Zatím není k živému projektu přiřazeno žádné video
es: No hay un archivo de vídeo asociado a este proyecto todavía
eu: Ez da bideo fitxategirik elkartu oraindik zuzeneko proiekturako
hu: Még nincs videofájl hozzárendelve az élő projekthez
ja: このプロジェクトに関連したビデオファイルはまだありません
nl: Nog geen videobestand gekoppeld voor live project
pt_br: Nenhum arquivo de vídeo foi associado ainda para o projeto ao vivo
ro: Nici un fișier video asociat încă la proiectul în direct
ru: По создаваемому проекту пока нет привязанных видеофайлов
sr: Датотека снимка није придружена пројекту уживо
sr@latin: Datoteka snimka nije pridružena projektu uživo
sv: Ingen videofil ansluten för live-projekt

source: Duration
bs: Trajanje
cs: Délka
es: Duración
eu: Iraupena
hu: Időtartam
ja: 長さ
nl: Duur
pt_br: Duração
ro: Durată
ru: Продолжительность
sr: Трајање
sr@latin: Trajanje
sv: Längd

source: Missing duration info, reload this file.
bs: Nedostaje podatak o trajanju, ponovo učitajte ovu datoteku.
cs: Schází údaj o délce, načtěte tento soubor znovu.
es: Información de duración inválida, recargar el fichero
eu: Iraupen informazioa ez da aurkitzen, fitxategi hau berriz kargatu.
hu: Hiányzó időtartam információ, töltse be újra ezt a fájlt.
ja: 長さの情報が欠落しています、このファイルをリロードします。
nl: Informatie over duur ontbreekt, herlaad dit bestand
pt_br: Falta de informações sobre a duração, abra este arquivo novamente.
ro: Lipsesc informații despre durată, reîncărcați fișierul.
ru: Отсутствует информация о продолжительности, перезагрузите данный файл.
sr: Недостаје податак о трајању, поново учитајте ову датотеку.
sr@latin: Nedostaje podatak o trajanju, ponovo učitajte ovu datoteku.
sv: Information om längd saknas, ladda om filen.

source: Video codec
bs: Video kodek
cs: Kodek videa
es: Códec de vídeo
eu: Bideo codec
hu: Videokodek
ja: ビデオコデック
pt_br: Codec de vídeo
ro: Codec video
ru: Видеокодек
sr: Видео кодек
sr@latin: Video kodek

source: Audio codec
bs: Zvučni kodek
cs: Kodek zvuku
es: Códec de audio
hu: Hangkodek
ja: オーディオコデック
pt_br: Codec de audio
ro: Codec audio
ru: Аудиокодек
sr: Звучни кодек
sr@latin: Zvučni kodek
sv: Ljud-codec

source: Container
bs: Sadržalac
cs: Kontejner
es: Contenedor
eu: Kontainerra
hu: Konténer
ja: 再生ツール
ru: Хранилище
sr: Садржалац
sr@latin: Sadržalac
sv: Förvaring

source: Active database
bs: Aktivna baza podataka
cs: Aktivní databáze
es: Base de datos en uso
eu: Datubase aktiboa
hu: Aktív adatbázis
ja: 使用されているデータベース
nl: Actief databestand
pt_br: Ativar banco de dados
ro: Bază de date activă
ru: Активная база данных
sr: Радна база података
sr@latin: Radna baza podataka
sv: Aktiv databas

source: Last backup
bs: Zadnja rezervna kopija
cs: Poslední záloha
es: Último respaldo
eu: Azkeneko segurtasun kopia
hu: Legutóbbi biztonsági mentés
ja: 最終バックアップ
nl: Laatste backup
pt_br: Último backup
ro: Ultima copie de rezervă
ru: Последнее резервное копирование
sr: Последња резерва
sr@latin: Poslednja rezerva
sv: Senast utförda backup

source: Projects count
bs: Projekti računa
cs: Počet projektů
es: Número de proyectos
eu: Proiektu zenbatzailea
hu: Projektek száma
ja: プロジェクト数
nl: Projectenteller:
pt_br: Número de projetos
ro: Număr proiecte
ru: Счетчик проектов
sr: Број пројеката
sr@latin: Broj projekata
sv: Antal projekt

source: Database name
bs: Naziv baze podataka
cs: Název databáze
es: Nombre de la base de datos
eu: Datubase izena
hu: Adatbázis neve
ja: データベース名
nl: Naam databestand
pt_br: Nome do banco de dados
ro: Nume bază de date
ru: Имя базы данных
sr: Назив базе података
sr@latin: Naziv baze podataka
sv: Databasnamn

source: A database already exists with this name
bs: Baza podataka već postoji sa tim imenom
cs: Databáze s tímto názvem již existuje
es: Ya existe una base de datos con este nombre
eu: Izen bedina duen datubase bat existitzen da
hu: Egy adatbázis már létezik ezzel a névvel
ja: データベースにすでにこの名前は使われています
nl: Een databestand met deze naam bestaat al:
pt_br: Um banco de dados já existe com este nome
ro: Există deja o bază de date cu acest nume
ru: База данных с таким именем уже существует
sr: Већ постоји база података са овим називом
sr@latin: Već postoji baza podataka sa ovim nazivom
sv: Det finns redan en databas med detta namn

source: This database is the active one and can't be deleted
bs: Ova baza podataka je aktivna i ne može se izbrisati
cs: Tato databáze je aktivní databází a proto nemůže být odstraněna
es: Esta base de datos es la activa y no se puede eliminar
eu: Aukeratutako datubasea erabiltzen ari da eta ezin da ezabatu
hu: Ez az adatbázis az aktív, és nem lehet törölni
ja: このデータベースは開かれているため削除できません
nl: Dit databestand is actief en kan niet worden verwijderd
pt_br: Este banco de dados é o ativo e não pode ser excluído
ro: Aceasta este baza de date activă și nu poate fi ștearsă
ru: Эта база данных является активной и удалена быть не может
sr: Ова база података је радна и не може бити обрисана
sr@latin: Ova baza podataka je radna i ne može biti obrisana
sv: Denna databas är aktiv och kan inte raderas

source: Do you really want to delete the database:
bs: Da li zaista želite obrisati baze podataka
cs: Opravdu chcete odstranit databázi:
es: ¿Realmente quiere eliminar la base de datos?
eu: Datubasea ezabatu nahi duzula ziurtatzen duzu?
hu: Biztosan törölni szeretné az adatbázist:
ja: 本当にデータベースを削除しますか？：
nl: Wilt u werkelijk het databestand verwijderen:
pt_br: Você realmente deseja excluir o banco de dados:
ro: Sunteți sigur că vreți să ștergeți baza de date:
ru: Вы действительно хотите удалить базу данных:
sr: Да ли заиста желите да обришете базу података:
sr@latin: Da li zaista želite da obrišete bazu podataka:
sv: Är du säker på att vill radera databasen:

source: Backup successful
bs: Stvaranje rezerve je uspelo
cs: Zálohování proběhlo úspěšně
es: Respaldo correcto
ja: バックアップに成功しました
nl: Backup is geslaagd
pt_br: Backup feito com êxito
ro: Copie de rezervă finalizată cu succes
ru: Резервное копирование прошло успешно
sr: Стварање резерве је успело
sr@latin: Stvaranje rezerve je uspelo
sv: Backup utförd

source: Could not create backup
bs: Ne može se kreirati sigurnosna kopija
cs: Nelze vytvořit zálohu
es: No se pudo crear el respaldo
eu: Ezin izan da segurtasun kopia sortu
hu: Nem sikerült létrehozni a biztonsági mentést
ja: バックアップを作成できませんでした
nl: Kan geen backup aanmaken
pt_br: Não foi possível criar o backup
ro: Nu s-a putut crea copie de rezervă
ru: Не удалось создать резервную копию
sr: Не могу да направим резеру
sr@latin: Ne mogu da napravim rezeru
sv: Kunde inte genomföra backup

source: Scanning database...
bs: Skeniranje baze podataka...
cs: Prochází se databáze…
es: Reconstruyendo base de datos
ja: データベースを復元しています
pt_br: Examinando base de dados...
ro: Scanează baza de date...
ru: Сканирование базы данных...
sr: Прегледам базу података...
sv: Skannar databas...

source: Database scanned succesfully.
bs: Baza podataka uspješno skanirana
cs: Databáze byla úspěšně projita.
es: Base de datos escaneada correctamente.
ja: データベースの復元に成功しました
pt_br: Base de dados examinada com êxito.
ro: Baza de date a fost scanată cu scucces.
ru: Сканирование базы данных прошло успешно.
sr: База података је успешно прегледана.
sv: Databasen skannades

source: Selection tool
bs: Alat za izbor
cs: Nástroj pro výběr
es: Herramienta de selección
ja: 選択ツール
nl: Selectie-tool
pt_br: Ferramenta de Seleção
ro: Instrument de selecție
ru: Инструмент "указатель"
sr: Алатка за избор
sv: Markeringsverktyg

source: Rubber tool
bs: Alat guma
cs: Nástroj guma
es: Goma de borrar
ja: 消しゴムツール
nl: Vlakgom-tool
pt_br: Ferramenta Borracha
ro: Instrument radieră
ru: Инструмент "ластик"
sr: Алатка за гумицу
sv: Suddverktyg

source: Pencil tool
bs: Alat olovka
cs: Nástroj tužka
es: Lápiz
ja: 鉛筆ツール
nl: Potlood-tool
pt_br: Ferramenta Lápis
ro: Instrument stilou
ru: Инструмент "карандаш"
sr: Алатка за оловку
sv: Pennverktyg

source: Text tool
bs: Alat za tekst
cs: Nástroj pro psaní textu
es: Texto
ja: テキストツール
nl: Tekst-tool
pt_br: Ferramenta Texto
ro: Instrument text
ru: Инструмент "текст"
sr: Алатка за текст
sv: Textverktyg

source: Line tool
bs: Linijski alat
cs: Nástroj pro kreslení rovných čar
es: Línea
ja: 線ツール
nl: Lijn-tool
pt_br: Ferramenta Linha
ro: Instrument linie
ru: Инструмент "линия"
sr: Алатка за линију
sv: Linjeverktyg

source: Cross tool
bs: Alat križić
cs: Nástroj pro kreslení křížků
es: Cruz
ja: クロスツール
nl: Kruis-tool
pt_br: Ferramenta Cruz
ro: Instrument cruce
ru: Инструмент "черта"
sr: Алатка за крстић
sv: Kryssverktyg

source: Rectangle tool
bs: Alat pravougaonika
cs: Nástroj pro kreslení obdélníků
es: Rectángulo
ja: 長方形（枠）ツール
nl: Rechthoek-tool
pt_br: Ferramenta Retângulo
ro: Instrument dreptunghi
ru: Инструмент "прямоугольник"
sr: Алатка за правоугаоник
sv: Rektangelverktyg

source: Ellipse tool
bs: Alat elipsa
cs: Nástroj pro kreslení elips
es: Elipse
ja: 楕円（枠）ツール
nl: Ellips-tool
pt_br: Ferramenta Elipse
ro: Instrument elipsă
ru: Инструмент "эллипс"
sr: Алатка за елипсу
sv: Ellipsverktyg

source: Filled rectangle tool
bs: Alat punjeni pravougaonik
cs: Nástroj pro kreslení vyplněných obdélníků
es: Rectángulo con relleno
ja: 長方形ツール
nl: Gevulde Rechthoek-tool
pt_br: Ferramenta retângulo preenchido
ro: Instrument dreptunghi plin
ru: Инструмент "заполненный прямоугольник"
sr: Алатка за испуњени правоугаоник
sv: Fyllverktyg rektangel

source: Filled ellipse tool
bs: Alat punjena elipsa
cs: Nástroj pro kreslení vyplněných elips
es: Elipse con relleno
ja: 楕円ツール
nl: Gevulde Ellips-tool
pt_br: Ferramenta elipse preenchida
ro: Instrument elipsă plină
ru: Инструмент "заполненный эллипс"
sr: Алатка за испуњену елипсу
sv: Fyllverktyg ellips

source: Player tool
bs: Alat igrača
cs: Nástroj pro kreslení hráčů
es: Jugador
ja: 選手ツール
nl: Speler-tool
pt_br: Ferramenta Jogador
ro: Instrument jucător
ru: Инструмент "игрок"
sr: Алатка за играча
sv: Spelarverktyg

source: Index tool
bs: Alat indeksa
cs: Nástroj pro psaní indexů
es: Contador
ja: インデックスツール
pt_br: Ferramenta Índice
ro: Instrument index
ru: Инструмент "индекс"
sr: Алатка за попис
sv: Indexverktyg

source: Angle tool
bs: Alat ugla
cs: Nástroj pro kreslení úhlů
es: Ángulo
ja: アングルツール
nl: Hoek-tool
pt_br: Ferramenta Ângulo
ro: Instrument unghi
ru: Инструмент "угол"
sr: Алатка за угао
sv: Vinkelverktyg

source: Change the line style
bs: Promijeni stil linije
cs: Změnit styl čáry
es: Cambiar estilo de línea
ja: 線スタイルの変更
nl: Pas de lijnstijl aan
pt_br: Mudar o estilo da linha
ro: Schimbă linia de stil
ru: Изменить стиль линии
sr: Измените изглед линије
sv: Ändra linjestil

source: Clear all drawings
bs: Obriši sve crteže
cs: Smazat všechny kresby
es: Borrar el dibujo
ja: 描写をすべて削除
nl: Verwijder alle tekeningen
pt_br: Limpar todos os desenhos
ro: Curăță toate desenele
ru: Очистить все изображения
sr: Очистите све нацртано
sv: Rensa alla skisser

source: Zoom tool. Click to zoom in, Alt+Shift to zoom out
cs: Přibližovací nástroj. Kliknutí přiblíží, Alt+Shift oddálí
es: Herramienta de zoom. Pinchar para hacer añadir zoom, Shift+Click para quitar zoom.
nl: Hulpmiddel voor het inzoomen. Klik om in te zoomen, Alt + Shift om uit te zoomen
pt_br: Ferramenta zoom. Clicar para ampliar, Alt+Shift para reduzir
ro: Instrument pentru zoom. Faceți clic pentru a mări, Alt+Shift pentru a micșora.
ru: Средство масштабирования. Нажать для увеличения масштаба. Для уменшения масштаба нажать Alt+Shift
sr: Алатка за увеличавање. Притисните да увећате, Алт+Помак да умањите
sv: Zoomverktyg. Klicka för att zooma in, Alt+Shift för att zooma ut.

source: Text
bs: Tekst
es: Texto
eu: Testua
hu: Szöveg
ja: テキスト
nl: Tekst
pt_br: Texto
ru: Текст
sr: Текст
sr@latin: Tekst

source: Select player
bs: Odaberi igrača
cs: Výběr hráče
es: Seleccionar jugador
eu: Jokalari hartu
hu: Játékos kijelölése
ja: 選手の選択
nl: Kies speler
pt_br: Selecionar jogador
ro: Selectează jucător
ru: Выбрать игрока
sr: Изабери играча
sr@latin: Izaberi igrača
sv: Välj spelare

source: Do you want to clear the drawing?
bs: Da li želite obrisati crtež?
cs: Přejete si smazat kreslení?
es: ¿Quiere limpiar el dibujo?
eu: Marrazketa ezabatu nahi al duzu?
hu: Szeretné törölni a rajzolást?
ja: 描写を消しますか？
nl: Wilt u de tekening wissen?
pt_br: Você quer apagar o desenho?
ro: Vreți să curățați desenul?
ru: Хотите очистить изображение?
sr: Да ли желите да очистите нацрт?
sr@latin: Da li želite da očistite nacrt?
sv: Vill du rensa skissen?

source: Save File as...
bs: Snimi datoteku kao...
cs: Uložit soubor jako…
es: Guardar archivo como…
eu: Fitxategi gorde horrela...
hu: Fájl mentése másként…
ja: 名前を付けて保存
nl: Sla bestand op als...
pt_br: Salvar arquivo como...
ro: Salvează fișierul ca...
ru: Сохранить файл как...
sr: Сачувај датотеку као...
sr@latin: Sačuvaj datoteku kao...
sv: Spara Fil som...

source: Edit
bs: Izmijeni
cs: Upravit
es: Editar
eu: Editatu
hu: Szerkesztés
ja: 編集
nl: Bewerken
pt_br: Editar
ro: Editează
ru: Редактировать
sr: Уреди
sr@latin: Uredi
sv: Redigera

source: Do you want to close the current drawing?
bs: Da li želite zatvoriti trenutni crtež?
cs: Přejete si uzavřít aktuální kreslení?
es: ¿Quiere cerrar dibujo actual?
eu: Irekita dagoen marrazkia itxi nahi al duzu?
hu: Szeretné bezárni a jelenlegi rajzolást?
ja: 現在の描写を閉じますか？
nl: Wilt u de huidige tekening afsluiten?
pt_br: Você quer apagar o desenho atual?
ro: Vrei să închizi desenul curent?
ru: Хотите закрыть текущее изображение?
sr: Да ли желите да затворите текући нацрт?
sr@latin: Da li želite da zatvorite tekući nacrt?
sv: Vill du stänga den aktuella skissen?

source: Do you want to remove this subcategory and all its tags?
cs: Přejete si odstranit tuto podkategorii a všechny její štítky?
es: Quiere quitar esta subcategoría y todas sus etiquetas?
nl: Wilt u deze subcategorie en alle labels verwijderen
pt_br: Você quer remover esta subcategoria e todas suas tags?
ro: Vreți să ștergeți această subcategorie împreună cu toate etichetele sale?
ru: Хотите удалить данную подкатегорию со всеми ее метками?
sr: Да ли желите да уклоните ову поткатегорију и све њене ознаке?
sv: Vill du ta bort denna underkategori och alla dess tags?

source: Do you want to remove this tag?
bs: Da li želite ukloniti ovu oznaku?
cs: Přejete si odstranit tento štítek?
es: Desea eliminar esta etiqueta?
eu: Etiketa hay ezabatu nahi duzu?
hu: El szeretné távolítani ezt a címkét?
ja: このタグを削除しますか？
nl: Wilt u deze markering verwijderen?
pt_br: Você deseja excluir esta marcação?
ro: Vrei să ștergi această etichetă?
ru: Хотите удалить данную метку?
sr: Да ли желите да уклоните ову ознаку?
sr@latin: Da li želite da uklonite ovu oznaku?
sv: Vill du ta bort denna tag?

source: New tag
bs: Nova oznaka
cs: Nový štítek
es: Etiqueta nueva
eu: Etiketa berria
hu: Új címke
ja: 新規タグ
nl: Nieuwe markering
pt_br: Nova marcação
ro: Etichetă nouă
ru: Новая метка
sr: Нова ознака
sr@latin: Nova oznaka
sv: Ny tag

source: <b>Subcategory name:</b>
cs: <b>Název podkategorie:</b>
es: <b>Nombre de subcategoría:</b>
nl: <b>Subcategorie naam:</b>
pt_br: <b>Nome da subcategoria</b>
ro: <b>Nume subcategorie:</b>
ru: <b>Имя подкатегории:</b>
sr: <b>Назив поткатегорије:</b>
sv: <b>Namn på underkategori:</b>

source: Add new subcategory
cs: Přidat novou podkategorii
es: Añadir nueva subcategoría
nl: Voeg nieuw subcatergorie toe
pt_br: Adicionar nova subcategoria
ro: Adaugă subcategorie nouă
ru: Добавить новую подкатегорию
sr: Додајте нову поткатегорију
sv: Lägg till ny underkategori

source: New subcategory
cs: Nová podkategorie
es: Nueva subcategoría
nl: Nieuwe subcategorie
pt_br: Nova subcategoria
ro: Subcategorie nouă
ru: Новая подкатегория
sr: Нова поткатегорија
sv: Ny underkategori

source: Add new tag
bs: Dodaj novu oznaku
cs: Přidat nový štítek
es: Añadir etiqueta nueva
eu: Etiketa berria gehitu
hu: Új címke hozzáadása
ja: 新規タグの追加
nl: Voeg nieuwe markering toe
pt_br: Adicionar nova marcação
ro: Adaugă o etichetă nouă
ru: Добавить новую метку
sr: Додај нову ознаку
sr@latin: Dodaj novu oznaku
sv: Lägg till ny tag

source: Capturing frame:
bs: Snimanje okvira:
cs: Nahrání snímku:
es: Capturando fotograma:
eu: Kaptura markoa
hu: Képkocka rögzítése:
ja: キャプチャフレーム：
nl: Opname van beeld:
pt_br: Capturando quadro:
ro: Capturează cadru:
ru: Захват кадра:
sr: Снимам кадар:
sr@latin: Snimam kadar:
sv: Spelar in bild:

source: Done
bs: Urađeno
cs: Dokončeno
es: Terminado
eu: Egina
hu: Kész
ja: 終了
nl: Gereed
pt_br: Concluído
ro: Realizat
ru: Готово
sr: Готово
sr@latin: Gotovo
sv: Klart

source: is not a valid key modifier: Alt, Shift or Ctrl
bs: nije ispravan izmjenjivač tastera: ALt, Pomak ili Ktrl
cs: není platný přeřazovat klávesy: Alt, Shift nebo Ctrl
es: no es una tecla de modificador válida: Alt, Shift o Ctrl
eu: Tekla eraldatzailea ez du balio: Alt, Shift edo Ctrl
hu: nem érvényes billentyűmódosító: Alt, Shift vagy Ctrl
ja: 次のキーは無効です： Alt, Shift または Ctrl
nl: Is geen geldige toets aanpassing:
pt_br: não é um comando válido: Alt, Shift ou Ctrl
ro: nu este o tastă modificatoare validă:Alt, Shift or Ctrl
ru: недопустимая клавиша-модификатор: Alt, Shift либо Ctrl
sr: није исправан измењивач тастера: АЛт, Помак или Ктрл
sr@latin: nije ispravan izmenjivač tastera: ALt, Pomak ili Ktrl
sv: är inte en giltig modifierare/tangent: Alt, Shift eller Ctrl

source: Common tags
bs: Opšte oznake
cs: Běžné štítky
es: Etiquetas comunes
eu: Ohiko etiketak
hu: Közös címkék
ja: 共通タグ
nl: Algemene markeringen
pt_br: Marcações comuns
ro: Etichete comune
ru: Общие метки
sr: Опште ознаке
sr@latin: Opšte oznake
sv: Vanliga tags

source: The Project has been edited, do you want to save the changes?
bs: Projekat je izmjenjen, da li želite spremiti promjene?
cs: V projektu byly provedeny změny. Přejete si změny uložit?
es: Se ha editado el proyecto. ¿Quiere guardar los cambios?
eu: Proiektua editatu da, aldaketak gorde nahi dituzu?
hu: A projekt módosult, szeretné menteni a változásokat?
ja: プロジェクトは変更されました。変更を保存しますか？
pt_br: O projeto foi editado, você deseja salvar as alterações?
ro: Proiectul a fost editat ,vreți să salvați schimbările?
ru: Проект редактировался, хотите сохранить изменения?
sr: Пројекат је измењен, да ли желите да сачувате измене?
sr@latin: Projekat je izmenjen, da li želite da sačuvate izmene?
sv: Projektet har redigerats, vill du spara ändringarna?

source: This Project is actually in use.
bs: Ovaj projekat je zapravo u upotrebi.
cs: Tento projekt je aktuálně používán.
es: Este proyecto está actualmente en uso
eu: Proiektua erabiltzen ari da
hu: Ez a projekt éppen használatban van.
ja: プロジェクトは開かれています。
nl: Dit project wordt al gebruikt.
pt_br: O projeto no momento está em uso.
ro: Acest proiect este momentan in uz.
ru: Данный проект сейчас используется.
sr: Овај пројекат је већ у употреби.
sr@latin: Ovaj projekat je već u upotrebi.
sv: Detta Projekt är i bruk.

source: Close it first to allow its removal from the database
bs: Zatvorite ga prvi put da se omogući njegovo uklanjanje iz baze podataka
cs: Abyste jej mohli odstranit z databáze, nejdříve jej zavřete.
es: Ciérrelo primero para permitir eliminarlo de la base de datos
eu: Itxi ezazu datubasetik ezabatu ahal izateko
hu: Először zárja be, hogy lehetővé tegye az adatbázisból való eltávolítást
ja: データベースから削除するために、まずはこれを閉じてください
nl: Sluit dit eerst, om het uit de database te kunnen verwijderen
pt_br: Feche-o primeiro para permitir a sua remoção do banco de dados
ro: Trebuie închis înainte pentru a putea fi eliminat din baza de date
ru: Прежде чем удалить из базы данных, его нужно закрыть.
sr: Прво га затворите да бисте могли да га уклоните из базе података
sr@latin: Prvo ga zatvorite da biste mogli da ga uklonite iz baze podataka
sv: Stäng först så att det kan tas bort från databasen

source: Do you really want to delete:
bs: Da li stvarno želite obrisati:
cs: Skutečně chcete odstranit:
es: ¿Realmente quiere eliminar?:
eu: Ziur zaude ezabatu nahi duzula?
hu: Valóban törölni szeretné:
ja: 本当に削除しますか？：
nl: Wilt u werkelijk verwijderen:
pt_br: Você realmente deseja excluir:
ro: Sunteți sigur că vreți să ștergeți:
ru: Вы действительно хотите удалить:
sr: Да ли заиста желите да обришете:
sr@latin: Da li zaista želite da obrišete:
sv: Är du säker på att du vill radera:

source: The Project you are trying to load is actually in use.
bs: Projekat koju pokušavate učitati je zapravo u upotrebi.
cs: Projekt, který se pokoušíte otevřít, je právě používán.
es: El proyecto que intenta cargar está actualmente en uso.
eu: Kargatzen saiatzen ari zaren proiektua erabiltzen ari zara orain.
hu: A projekt, amelyet megpróbált betölteni, már használatban van.
ja: ダウンロードしようとしているプロジェクトは開かれています。
pt_br: O projeto que você está tentando carregar já está em uso.
ro: Proiectul pe care încercați să îl încărcați este momentan in uz.
ru: Проект, который вы пытаетесь загрузить, сейчас используется.
sr: Пројекат који покушавате да учитате је тренутно у употреби.
sr@latin: Projekat koji pokušavate da učitate je trenutno u upotrebi.
sv: Projektet du försöker ladda är i bruk.

source: Close it first to edit it
bs: Zatvorite ga prvi put da biste ga uredili
cs: Abyste jej mohli upravit, nejdříve jej zavřete
es: Ciérrelo para poder editarlo
eu: Editatzeko, lehenengo itxi
hu: Először zárja be a szerkesztéshez
ja: 編集するために、まずはこれを閉じてください
pt_br: Feche-o primeiro para editá-lo
ro: Închideți-l înainte să îl editați
ru: Прежде чем редактировать, его нужно закрыть.
sr: Прво га затворите да бисте могли да га уређујете
sr@latin: Prvo ga zatvorite da biste mogli da ga uređujete
sv: Stäng det först för att kunna redigera.

source: Save Project
bs: Spremi projekat
cs: Uložit projekt
es: Guardar proyecto
eu: Proiektua gorde
hu: Projekt mentése
ja: プロジェクトを保存
pt_br: Salvar projeto
ro: Salvează proiect
ru: Сохранить проект
sr: Сачувај пројекат
sr@latin: Sačuvaj projekat
sv: Spara Projekt
