Repository: napo/longomatch-core
Catalog: po/*.po
Languages: bs, cs, es, eu, hu, ja, nl, pt_br, ro, ru, sr, sr@latin, sv

source: Save project
bs: Spremi projekt
cs: Uložení projektu
es: Guardar proyecto
eu: Proiektua gorde
hu: Projekt mentése
ja: プロジェクトを保存
nl: Project opslaan
pt_br: Salvar projeto
ro: Salvează proiect
ru: Сохранить проект
sr: Сачувај пројекат
sr@latin: Sačuvaj projekat
sv: Spara projekt

source: Delete event
bs: Izbriši događaj
cs: Smazat událost
es: Borrar evento
ja: イベント削除
nl: Verwijder gebeurtenis
pt_br: Excluír evento
ro: Șterge eveniment
ru: Удалить событие
sr: Обриши догађај
sv: Radera aktivitet

source: Replay event
bs: Ponovi događaj
cs: Znovu přehrát událost
es: Reproducir evento
ja: イベント再生
nl: Speel gebeurtenis opnieuw af
pt_br: Repetir o evento
ro: Reluare eveniment
ru: Повторно воспроизвести событие
sr: Понови догађај
sv: Spela om event

source: Period recording already started
bs: Snimanje poluvremena je već počelo
cs: Nahrávání části hry je již spuštěno
es: La grabación de este periodo ya he empezado
eu: Jokoaldia grabatzen dagoeneko
hu: A szakasz rögzítése már elkezdődött
ja: このピリオドの録画はすでに開始しています
nl: Opnemen van de periode is al gestart
pt_br: Gravação do período já iniciada
ro: Înregistrarea perioadei a inceput deja
ru: Запись отрезка уже началась
sr: Снимање полувремена је већ почело
sr@latin: Snimanje poluvremena je već počelo
sv: Inspelningsperiod har redan startat

source: Period recording not started
bs: Snimanje poluvremena nije počelo
cs: Nahrávání části hry není spuštěno
es: La grabación del periodo no ha empezado.
eu: Ez da hasi jokoaldia grabatzen
hu: A szakasz rögzítése nem kezdődött el
ja: このピリオドの録画はまだ開始していません
nl: Opnemen van de periode is nog niet gestart
pt_br: Gravação do período não iniciada
ro: Înregistrarea perioadei nu a început
ru: Запись отрезка не началась
sr: Снимање полувремена није почело
sr@latin: Snimanje poluvremena nije počelo
sv: Inspelningsperiod har inte startat

source: Do you want to finish the current capture?
bs: Želite li završiti trenutni snimak?
cs: Přejete si ukončit aktuální nahrávání?
es: ¿Quiere terminar la captura actual?
eu: Kaptura hau bukatu nahi duzu?
hu: Be szeretné fejezni a jelenlegi felvételt?
ja: 現在のキャプチャを閉じますか？
nl: Wilt u de huidige opname afsluiten?
pt_br: Você quer terminar a captura atual?
ro: Vreți să terminați captura curentă?
ru: Хотите завершить текущую операцию захвата?
sr: Да ли желите да завршите текуће снимање?
sr@latin: Da li želite da završite tekuće snimanje?
sv: Vill du avsluta den aktuella inspelningen?

source: Do you want to close and cancel the current capture?
bs: Da li želite da zatvorite i otkažete tekuće snimanje?
cs: Přejete si zavřít a zrušit současné nahrávání?
es: ¿Quiere cerrar y cancelar la captura actual?
ja: 現在のキャプチャをキャンセルし閉じますか？
nl: Wilt u de huidige opname afsluiten en annuleren?
pt_br: Você quer fechar e cancelar a captura atual?
ro: Vrei să închizi și să anulezi captura curentă?
ru: Хотите закрыть и отменить текущую операцию захвата?
sr: Да ли желите да затворите и откажете текуће снимање?
sr@latin: Da li želite da zatvorite i otkažete tekuće snimanje?
sv: Vill du stänga av och avbryta den aktuella inspelningen?

source: Device disconnected. The capture will be paused
bs: Uređaj isključen. Snimanje će biti zaustavljeno
cs: Zařízení je odpojeno. Nahrávání bude pozastaveno.
es: Dispositivo desconectado. Se pausará la captura.
eu: Gailu deskonektatua. Kaptura geldituko da
hu: Az eszköz leválasztva. A rögzítés szüneteltetve lesz
ja: ディバイスが接続されていません。キャプチャを停止します。
nl: Apparaat werd losgekoppeld. De opname wordt onderbroken.
pt_br: Dispositivo desconectado. A captura será interrompida
ro: Aparat deconectat.Captura va fi intreruptă
ru: Устройство отключилось. Операция захвата будет приостановлена.
sr: Уређај је искључен. Снимање ће бити паузирано
sr@latin: Uređaj je isključen. Snimanje će biti pauzirano
sv: Enhet bortkopplad. Inspelningen kommer att pausas.

source: Device reconnected. Do you want to restart the capture?
bs: Uređaj je ponovo priključen. Da li želite ponovo da pokrenete snimanje?
cs: Zařízení je znovu připojeno. Chcete znovu spustit nahrávání?
es: Dispositivo reconectado. ¿Quiere reiniciar la captura?
ja: ディバイスが接続されました。キャプチャを再生しますか？
nl: Het apparaat werd opnieuw aangesloten. Wilt u de opname herstarten?
pt_br: Dispositivo reconectado. Você deseja reiniciar a captura?
ro: Aparat reconectat. Vrei să repornești captura?
ru: Устройство отключилось. Хотите перезапустить операцию захвата?
sr: Уређај је поново прикључен. Да ли желите поново да покренете снимање?
sr@latin: Uređaj je ponovo priključen. Da li želite ponovo da pokrenete snimanje?
sv: Enhet återinkopplad. Vill du starta om inspelningen?

source: Playback speed
bs: Brzina reprodukcije
cs: Rychlost přehrávání
es: Cambiar velocidad de reproducción
ja: 再生スピードの変更
nl: Afspeelsnelheid
pt_br: Velocidade de reprodução
ro: Viteză de redare
ru: Скорость воспроизведения
sr: Брзина пуштања
sv: Uppspelningshastighet

source: Play
bs: Pokreni
cs: Přehrát
es: Reproducir
ja: 再生
nl: Speel af
pt_br: Reproduzir
ro: Redare
ru: Воспроизведение
sr: Пусти
sv: Spela

source: Pause
bs: Pauza
cs: Pozastavit
es: Pausar
ja: 一時停止
nl: Pauze
pt_br: Pausar
ro: Pauză
ru: Пауза
sr: Паузирај
sv: Pausa

source: Previous
bs: Prethodni
cs: Předchozí
es: Anterior
ja: 前
nl: Vorige
pt_br: Anterior
ro: Anterior
ru: Назад
sr: Претходно
sv: Föregående

source: Next
bs: Slijedeći
cs: Následující
es: Siguiente
ja: 次
nl: Volgende
pt_br: Próximo
ro: Următor
ru: Вперед
sr: Следеће
sv: Nästa

source: Jump in seconds. Hold the Shift key with the direction keys to activate it.
bs: Skok u sekundama. Držite Shift taster s tasterima pravca da ga aktivirate
cs: Skočit o zadaný počet sekund. Vyvolá se zmáčknutím klávesy Shift spolu se šipkou v příslušném směru.
es: Salto en segundos.
ja: 秒単位でジャンプします。それを有効にするために、Shiftキーを押しながら方向キーを押してください。
nl: Verspring met seconden. Houd de hoofdlettertoets ingedrukt samen met de richtingstoetsen voor activering ervan.
pt_br: Salte em segundos. Pressione a tecla SHIFT com as teclas de direção para ativá-lo.
ro: Săritură in secunde.Țineți tasta Shift impreună cu tastele de direcție pentru a-l activa.
ru: Посекундный переход. Чтобы активировать эту функцию, нажмите и удерживайте клавишу Shift, одновременно нажимая соответствующую клавишу направления.
sr: Премотајте за одређено време. Држите тастер помака са тастерима стрелица да га покренете.
sv: Hoppa sekunder. Håll ned Skift-tangenten tillsammans med en av piltangenterna för att aktivera.

source: Volume
bs: Jačina
cs: Hlasitost
es: Volumen
ja: 音量
ro: Volum
ru: Звук
sr: Јачина звука
sv: Volym

source: Detach window
bs: Odvoji prozor
cs: Odpojit okno
es: Soltar ventana
ja: ウィンドウの変更
nl: Ontkoppel venster
pt_br: Separar janela
ro: Detașază fereastra
ru: В отдельном окне
sr: Откачи прозор
sv: Frigör fönster

source: Remuxing file...
bs: Remuxing datoteku ...
cs: Znovu se multiplexuje soubor…
es: Remultiplexando archivo…
eu: Fitxategia prozesatzen...
hu: Fájl egyesítése…
ja: Remuxingファイル...
nl: Bestand samengevoegd...
pt_br: Re-multiplexando arquivo...
ro: Remuxează fișierul...
ru: Ремультиплексирование файла...
sr: Демултиплексрам датотеке...
sr@latin: Demultipleksram datoteke...
sv: Remuxar fil...

source: Remuxing file, this might take a while...
bs: Remuxing datoteku, ovo može potrajati ...
cs: Multiplexuje se soubor, to může chvíli trvat…
es: Remultiplexando archivo, esto puede tardar un tiempo…
eu: Fitxategia prozesatzen, honek denbora beharko du...
hu: Fájl egyesítése, ez eltarthat egy ideig…
ja: Remuxingファイルは、しばらく時間がかかり可能性があります...
nl: Bestand samenstellen, dit kan enige tijd duren...
pt_br: Re-multiplexando arquivo, isto pode demorar um pouco...
ro: Remuxează fișierul, ar putea dura ceva timp...
ru: Осуществляется ремультиплексирование файла, это может занять некоторо время...
sr: Поново демултиплексрам датотеку, ово може да потраје...
sr@latin: Ponovo demultipleksram datoteku, ovo može da potraje...
sv: Remuxar fil, detta kan ta ett tag...

source: Error remuxing file:
bs: Greška remuxing datoteku:
cs: Chyba multiplexování souboru:
es: Error al remultiplexar archivo:
eu: Errorea fitxategia prozesatzen:
hu: Hiba a fájl egyesítésekor:
ja: remuxingファイルエラー:
nl: Fout in samenstellen van bestand:
pt_br: Erro ao re-multiplexar arquivo:
ro: Eroare la remuxarea fișierului:
ru: Ошибка при ремультиплексировании файла:
sr: Грешка демултиплексирања датотеке:
sr@latin: Greška demultipleksiranja datoteke:
sv: Fel vid remux av fil:

source: The file you are trying to load is not properly supported. Would you like to convert it into a more suitable format?
bs: Datoteka koju pokušavate da pokrenete nije ispravno podržana. Želite li je pretvoriti u više odgovarajući format?
cs: Soubor, který zkoušíte načíst není podporován. Přejete si jej převést do podporovaného formátu?
es: El archivo que intenta cargar no está soportado adecuadamente. ¿Quiere convertirlo a un formato más adecuado?
eu: Kargatzen saiatzen ari zaren bideoa ez da egoki kargatzen. Hobe funtzionatuko duen formatu batean eraldatu nahiko zenuke?
hu: A fájl, amelyet megpróbált betölteni, nincs megfelelően támogatva. Szeretné átalakítani a megfelelő formátumra?
ja: ダウンロードしているファイルが適切な形式ではありません。適切な形式に変換しますか？
nl: Het bestand dat u wilt laden wordt niet ondersteund. Wilt u dit bestand converteren naar een gebruikelijk bestandstype?
pt_br: O arquivo que você está tentando carregar não tem suporte apropriado. Você gostaria de convertê-lo para um formato mais adequado?
ro: Fișierul pe care încercați să îl încărcați nu este suportat corespunzător.Vreți să îl transformați într-un format mai potrivit?
ru: Файл, который вы пытаетесь загрузить, должным образом не поддерживается. Желаете конвертировать его в более подходящий формат?
sr: Датотека коју покушавате да увезете није потпуно подржана. Да ли бисте желели да је претворите у пригоднији запис?
sr@latin: Datoteka koju pokušavate da uvezete nije potpuno podržana. Da li biste želeli da je pretvorite u prigodniji zapis?
sv: Filen du försöker ladda stöds inte. Vill du konvertera den till ett mer lämpligt format?

source: Tags list
bs: Popis oznaka
cs: Seznam štítků
es: Lista de etiquetas
eu: Etiketa zerrenda
hu: Címkék listája
ja: タグリスト
nl: Lijst markeringen
pt_br: Lista de marcações
ro: Listă etichete
ru: Список меток
sr: Списак ознака
sr@latin: Spisak oznaka
sv: Lista med tags

source: Tags:
bs: Oznake:
cs: Štítky:
es: Etiquetas:
eu: Etiketak:
hu: Címkék:
ja: タグ：
nl: Markeringen:
pt_br: Marcações:
ro: Etichete:
ru: Метки:
sr: Ознаке:
sr@latin: Oznake:

source: Local
bs: Lokal
cs: Místní
eu: Etxekoa
hu: Helyi
ja: ホームチーム
nl: Thuisteam
ro: Gazde
ru: Пользователь
sr: Месни
sr@latin: Mesni
sv: Hemmalag

source: Visitor
bs: Posjetilac
cs: Hostující
es: Visitante
eu: Kanpokoa
hu: Vendég
ja: アウェイチーム
nl: Bezoekend team
pt_br: Visitante
ro: Oaspeți
ru: Посетитель
sr: Посетилац
sr@latin: Posetilac
sv: Bortalag

source: List of players
bs: Lista igrača
cs: Seznam hráčů
es: Lista de jugadores
eu: Jokalari zerrenda
hu: Játékosok listája
ja: 選手リスト
nl: Spelerslijst
pt_br: Lista de jogadores
ro: Lista jucătorilor
ru: Список игроков
sr: Списак играча
sr@latin: Spisak igrača
sv: Spelarlista

source: Teams:
bs: Timovi:
cs: Týmy:
es: Equipos:
eu: Taldeak:
hu: Csapatok:
ja: チーム：
pt_br: Equipes:
ro: Echipe:
ru: Команды:
sr: Екипе:
sr@latin: Ekipe:
sv: Lag:

source: Team selection
bs: Izbor tima
cs: Výběr týmu
es: Selección de equipo
eu: Taldea aukeratzea
hu: Csapatkiválasztás
ja: チーム選択
nl: Teamselectie
pt_br: Seleção da equipe
ro: Selecție echipe
ru: Выбор команды
sr: Избор екипе
sr@latin: Izbor ekipe
sv: Val av lag

source: Coordinates
bs: Koordinate
cs: Souřadnice
es: Coordenadas
eu: Koordenatuak
hu: Koordináták
ja: 座標
nl: Coördinaten
pt_br: Coordenadas
ro: Coordonate
ru: Координаты
sr: Координате
sr@latin: Koordinate
sv: Koordinater

source: Migration tool
bs: Alat za migraciju
cs: Nástroj k migraci
es: Herramienta de migración
eu: Migratze tresna
hu: Költöztető eszköz
ja: 移行ツール
nl: Migratiefunctie
pt_br: Ferramenta de Migração
ro: Instrument de migrare
ru: Средство перемещения
sr: Алат за премештање
sr@latin: Alat za premeštanje
sv: Migreringsverktyg

source: <b> We have found the following elements from the old version: </b>
bs: <b> Pronašli smo sljedeće elemente iz stare verzije:</b>
cs: Nalezli jsme následující součásti ze staré verze:
es: <b> Se han encontrado los siguientes elementos de la versión anterior:</b>
eu: <b>Elementu hauek aurkitu ditugu bertsio zaharrean: </b>
hu: <b> A következő elemeket találtuk a régi verzióból: </b>
ja: <b>古いバージョンから次の要素が見つかりました。：</b>
nl: <b> We hebben de volgende elemenen van de oude versies gevonden: </b>
pt_br: <b> Nós encontramos os seguintes elementos da ultima versão: </b>
ro: <b> Am găsit următoarele elemente de la versiunea veche: </b>
ru: <b> Нами обнаружены следующие элементы старой версии: </b>
sr: <b> Нашао сам следеће елементе из старог издања: </b>
sr@latin: <b> Našao sam sledeće elemente iz starog izdanja: </b>
sv: <b> Följande element hittades från en tidigare version: </b>

source: Convert
bs: Konvertuj
cs: Převést
es: Convertir
eu: Eraldatu
hu: Átalakítás
ja: 変換
nl: Converteer
pt_br: Converter
ro: Conversie
ru: Конвертировать
sr: Претвори
sr@latin: Pretvori
sv: Konvertera

source: Nothing to migrate from the old version
bs: Nema ništa za premjestiti iz stare verzije
cs: Ze starší verze není co migrovat
es: No se encontraron datos para migrar de la versión anterior
eu: Ez dago ezer bertsio zaharretik migratzeko
hu: Nincs mit költöztetni a régi verzióból
ja: 古いバージョンから移動するデータは見つかりません
nl: Niets om te migreren vanuit de oude versie
pt_br: Não há nada para importar da versão anterior
ro: Nu există nimic pentru a fi migrat de la versiunea veche
ru: Объектов, подлежащих перемещению из старой версии, нет
sr: Нема ничега за пресељавање из старог издања
sr@latin: Nema ničega za preseljavanje iz starog izdanja
sv: Det finns inget att migrera från tidigare version

source: Databases
bs: Baze podataka
cs: Databáze
es: Bases de datos
ja: データーベース
nl: Gegevensbestanden
pt_br: Base de dados
ro: Bază de date
ru: Базы данных
sr: Базе података
sv: Databaser

source: Dashboards
bs: Kontrolne ploče
cs: Ovládací panely
es: Paneles
ja: 分析パネル
pt_br: Painel de Controle
ro: Planșă
ru: Панели инструментов
sr: Радне табле
sv: Paneler

source: Teams
bs: Timovi
cs: Týmy
es: Equipos
ja: チーム
pt_br: Equipes
ro: Echipe
ru: Команды
sr: Екипе
sv: Lag

source: Fake live source
bs: Lažni živi izvor
cs: Simulovat živý zdroj
es: Fuente en falso directo
eu: Itxurazko zuzeneko jatorria
hu: Hamis élő forrás
ja: ライブソースエラー
nl: Simulatie live bron
pt_br: Fonte ao vivo falsa
ro: Sursă live falsă
ru: Ложный источник трансляции
sr: Лажни извор уживо
sr@latin: Lažni izvor uživo
sv: Falsk live-källa

source: Could not parse file:
bs: Nije moguće analizirati datoteku:
cs: Nelze zpracovat soubor:
es: No se pudo analizar el archivo:
eu: Ezin da fitxategia aztertu:
hu: Nem sikerült feldolgozni a fájlt:
ja: ファイルを読み込めませんでした：
nl: Kan bestand niet goed structureren:
pt_br: Não foi possível analisar arquivo:
ro: Nu se poate analiza fișierul:
ru: Не удалось распознать файл:
sr: Не могу да обрадим датотеку:
sr@latin: Ne mogu da obradim datoteku:
sv: Filen kunde inte tolkas

source: CSV export plugin
bs: CSV dodatak za eksport
cs: Zásuvný modul pro export do CSV
es: Plugin de exportación en CSV
eu: CSV esportatzeko plugina
hu: CSV exportáló bővítmény
ja: CSV書き出しのプラグイン
nl: CSV exporteer invoegtoepassing
pt_br: Plugin para exportar CSV
ro: Modul export CSV
ru: Плагин для экспортирования в формате CSV
sr: Прикључак за извоз ЦСВ-а
sr@latin: Priključak za izvoz CSV-a

source: Export project into CSV format
bs: Eksportuj projekat u CSV format
cs: Exportuje projekt do formátu CSV
es: Exportar proyecto en formato CSV
eu: Proiektua CSV formatuan esportatu
hu: Projekt exportálása CSV formátumba
ja: プロジェクトをCSVフォーマットに書き出す
nl: Exporteer project in een CSV-bestandsformaat
pt_br: Exportar projeto para formato CSV
ro: Exportă proiectul in format CSV
ru: Экспортировать проект в формат CSV
sr: Извезите пројекат у ЦСВ запис
sr@latin: Izvezite projekat u CSV zapis
sv: Exportera projekt till CSV-format

source: Export project to CSV file
bs: Izvoz projekta u CSV datoteku
cs: Exportovat projekt do souboru CSV
es: Exportar proyecto a un archivo CSV
eu: Proiektua CSV fitxategira esportatu
hu: Projekt exportálása CSV fájlba
ja: プロジェクトをCSVファイルに書き出す
nl: Exporteer project naar een CSV-bestand
pt_br: Exportar projeto para arquivo CSV
ro: Exportă proiectul la fișierul CSV
ru: Экспортировать проект в файл в формате CSV
sr: Извези пројекат у ЦСВ датотеку
sr@latin: Izvezi projekat u CSV datoteku
sv: Exportera projekt till CSV-fil

source: Project exported successfully
bs: Projekt je izvezen uspješno
cs: Projekt byl úspěšně exportován
es: Proyecto exportado satisfactoriamente.
eu: Proiektua ondo esportatu da
hu: A projekt sikeresen exportálva
ja: プロジェクトの書き出しに成功しました
nl: Project werd succesvol opgeslagen.
pt_br: Projeto exportado com êxito.
ro: Proiectul a fost exportat cu succes
ru: Экпортирование проекта прошло успешно
sr: Пројекат је успешно извезен
sr@latin: Projekat je uspešno izvezen
sv: Exportering av projektet lyckades

source: Error exporting project
bs: Greška izvoza projekta
cs: Chyba při exportu projektu
es: Error al exportar el proyecto
eu: Errorea proiektua esportatzen
hu: Hiba a projekt exportálásakor
ja: プロジェクトの書き出しに失敗しました
nl: Fout bij het importeren van het project
pt_br: Erro ao exportar o projeto
ro: Eroare la exportarea proiectului
ru: Ошибка при экспортировании проекта
sr: Грешка извоза пројекта
sr@latin: Greška izvoza projekta
sv: Fel vid exportering av projekt

source: GStreamer open source plugins
bs: Otvoreni dodaci GStreamer izvoru
cs: Zásuvné moduly GStreamer s otevřeným kódem
es: Plugins GStreamer Open Source
eu: GStreamer kode irekiko pluginak
hu: GStreamer nyílt forrású bővítmények
ja: Gストリームオープンソースプラグイン
pt_br: Plugins de código-aberto de GStreamer
ro: Module GStreamer open source
ru: Плагины для GStreamer с открытым исходным кодом
sr: Прикључци отвореног кода Гстримера
sr@latin: Priključci otvorenog koda Gstrimera
sv: Gstreamer plugins med öppen källkod

source: GStreamer open source plugins with patents issues
bs: Otvoreni dodaci GStreamer izvoru sa izdatim patentima
cs: Zásuvné moduly GStreamer s otevřeným kódem s potenciálním patentovými problémy
es: Plugins de GStreamer open source con problemas de patentes.
eu: GStreamer kode irekiko pluginak patente agitaratzea
hu: GStreamer nyílt forrású bővítmények szabadalmi kérdésekkel
ja: 許可問題のあるGストリームオープンソースプラグイン
nl: GStreamer open source plugins met patentproblemen
pt_br: Plugins de código-aberto de GStreamer com emissão de patentes
ro: Module GStreamer open source cu probleme legate de patente
ru: Защищенные патентами плагины для GStreamer с открытым исходным кодом
sr: Прикључци отвореног кода Гстримера са патентним проблемима
sr@latin: Priključci otvorenog koda Gstrimera sa patentnim problemima
sv: GStreamer plugins med öppen källkod med patentproblem

source: No data available
bs: Nema dostupnih podataka
cs: Nejsou k dispozici žádná data
es: No hay datos disponibles
eu: Ez dago daturik eskura
hu: Nem érhető el adat
ja: 使用できるデータがありません
nl: Geen gegevens beschikbaar
pt_br: Nenhum dado disponível
ro: Nici o informație disponibilă
ru: Данные отсутствуют
sr: Нема доступних података
sr@latin: Nema dostupnih podataka
sv: Inga data tillgängliga

source: Statistics
bs: Statistike
cs: Statistika
es: Estadísticas
eu: Estatistikak
hu: Statisztika
ja: データ
nl: Statistieken
pt_br: Estatísticas
ro: Statistică
ru: Статистика
sr: Статистика
sr@latin: Statistika
sv: Statistik

source: <b>All</b>
bs: <b>Sve</b>
cs: <b>Vše</b>
es: <b>Todas</b>
eu: <b>Dena</b>
hu: <b>Összes</b>
ja: <b>すべて</b>
nl: <b>Alles</b>
pt_br: <b>Tudo</b>
ro: <b>Tot</b>
ru: <b>Все</b>
sr: <b>Све</b>
sr@latin: <b>Sve</b>
sv: <b>Alla</b>

source: <b>Home</b>
bs: <b>Početak</b>
cs: <b>Domácí</b>
es: <b>Local</b>
eu: <b>Hasiera</b>
hu: <b>Hazai</b>
ja: <b>ホーム</b>
nl: <b>Thuisspelend team:</b>
pt_br: <b>Em casa</b>
ro: <b>Acasă</b>
ru: <b>По направлению к своим воротам</b>
sr: <b>Код куће</b>
sr@latin: <b>Kod kuće</b>
sv: <b>Hemma</b>

source: <b>Away</b>
bs: <b> U gostima </b>
cs: <b>Hosté</b>
es: <b>Visitante</b>
eu: <b>Atzera</b>
hu: <b>Vendég</b>
ja: <b>アウェイ</b>
nl: <b>Bezoekend team</b>
pt_br: <b>Fora de casa</b>
ro: <b>Deplasare</b>
ru: <b>По направлению от своих ворот</b>
sr: <b>У гостима</b>
sr@latin: <b>U gostima</b>
sv: <b>Borta</b>

source: Zonal tagging
bs: Zona označavanja
cs: Zónové štítkování
es: Etiquetado por zonas
eu: Zonakako etiketatzea
hu: Zonális címkézés
ja: ゾーンごとのタグ付け
nl: Zone markeren
pt_br: Marcação por zona
ro: Etichete zonale
ru: Установка зональных меток
sr: Зонско означавање
sr@latin: Zonsko označavanje
sv: Zonbaserad taggning

source: Sub categories
bs: Podkategorije
cs: Podkategorie
es: Subcategorías
eu: Azpi-kategoriak
hu: Alkategóriák
ja: サブカテゴリー
nl: Subcategorieën
pt_br: Subcategorias
ro: Subcategorii
ru: Подкатегории
sr: Садржане категорије
sr@latin: Sadržane kategorije
sv: Underkategorier

source: Histogram
es: Histograma
eu: Histograma
hu: Hisztogram
ja: ヒストグラム
pt_br: Histograma
ro: Histogramă
ru: Гистограмма
sr: Хистограм

source: Pie chart
bs: Kružni grafikon
cs: Koláčový graf
es: Gráfico de tarta
eu: Zirkulu karta
hu: Kördiagram
ja: 円チャート
nl: Taart diagram
pt_br: Gráfico-pizza
ro: Diagramă circulară
ru: Круговая диаграмма
sr: График пите
sr@latin: Grafik pite
sv: Cirkeldiagram

source: Game stats
bs: Statistika igre
cs: Statistika hry
es: Estadísticas del juego
eu: Partidu estatistikak
hu: Játék statisztika
ja: ゲームデータ
nl: Wedstrijdstatistieken
pt_br: Estatísticas do jogo
ro: Statistică partidă
ru: Игровая статистика
sr: Статистика игре
sr@latin: Statistika igre
sv: Matchstatistik

source: Categories stats
bs: Statistika kategorija
cs: Statistika kategorií
es: Estadísticas de las categorías
eu: Kategoria estatistikak
hu: Kategória statisztika
ja: カテゴリーデータ
nl: Categoriestatistieken
pt_br: Estatísticas das categorias
ro: Statistică categorii
ru: Статистика по категориям
sr: Статистика категорија
sr@latin: Statistika kategorija
sv: Kategoristatistik

source: Players stats
bs: Statistika igrača
cs: Statistiky hráčů
es: Estadísticas del jugador
eu: Jokalari estatistikak
hu: Játékos statisztika
ja: 選手データ
nl: Spelerstatistieken
pt_br: Estatísticas dos jogadores
ro: Statistică jucători
ru: Статистика по игрокам
sr: Статистика играча
sr@latin: Statistika igrača
sv: Spelarstatistik

source: Count
bs: Broji
cs: Počet
es: Total
eu: Zenbatu
hu: Darabszám
ja: カウント
nl: Tellen
pt_br: Soma
ro: Număr
ru: Счетчик
sr: Број
sr@latin: Broj
sv: Antal

source: Total
bs: Ukupno
cs: Celkem
eu: Totala
hu: Összesen
ja: 合計
nl: Totaal
ru: Совокупно
sr: Укупно
sr@latin: Ukupno
sv: Totalt

source: All
bs: Sve
cs: Vše
es: Todas
eu: Denak
hu: Mind
ja: すべて
nl: Alles
pt_br: Tudo
ro: Tot
ru: Все
sr: Све
sr@latin: Sve
sv: Alla

source: Game statistics
bs: Statistike igre
cs: Statistiky hry
es: Estadísticas del partido
eu: Partidu estatistikak
hu: Játék statisztikák
ja: ゲームデータ
nl: Wedstrijd statistieken
pt_br: Estatísticas da partida
ro: Statistica partidei
ru: Игровая статистика
sr: Статистике игре
sr@latin: Statistike igre
sv: Matchuppgifter

source: Show the game statistics
bs: Prikažite statistiku igre
cs: Zobrazit statistiky hry
es: Mostar estadísticas del partido
eu: Partidu estatistikak erakutsi
hu: Játék statisztikák megjelenítése
ja: ゲームデータを表示する
nl: Toon de wedstrijdstatistieken
pt_br: Mostrar estatísticas da partida
ro: Arată statistica partidei
ru: Показать игровую статистику
sr: Прикажите статистику игре
sr@latin: Prikažite statistiku igre
sv: Visa matchuppgifter
