Repository: napo/longomatch-core
Catalog: po/*.po
Languages: bs, cs, es, eu, hu, ja, nl, pt_br, ro, ru, sr, sr@latin, sv

source: Sort by duration
bs: Sortiraj po trajanju
cs: Řadit podle délky
es: Ordenar por duración
eu: Iraupenaren arabera sailkatu
hu: Rendezés időtartam szerint
ja: 長さ順に並べる
nl: Op duur sorteren
pt_br: Ordenar por duração
ro: Sortează după durată
ru: Сортировать по продолжительности
sr: Поређај према трајању
sr@latin: Poređaj prema trajanju
sv: Sortera efter längd

source: Substitution
bs: Zamjena
cs: Střídání
es: Sustituciones
eu: Aldaketa
hu: Csere
ja: 交代
nl: Vervanging
pt_br: Substituição
ro: Schimbare
ru: Замещение
sr: Замена
sr@latin: Zamena
sv: Byte

source: Not defined
bs: Nije definisano
cs: Není definován
es: Sin definir
eu: Definitu gabea
hu: Nincs megadva
ja: 定義されていません
nl: Niet gedefinieerd
pt_br: Não definido
ro: Nedefinit
ru: Не определено
sr: Није одређено
sr@latin: Nije određeno
sv: Inte definierad

source: Main camera angle
cs: Úhel hlavní kamery
es: Cámara principal
ja: メインアングル
nl: Hoek van de hoofdcamera
pt_br: Ângulo da câmera principal
ro: Unghiul camerei de filmat principale
ru: Угол обзора основной камеры
sr: Главни угао камере
sv: Standardkameravinkel

source: Angle 2
cs: Úhel 2
es: Ángulo 2
ja: アングル２
nl: Hoek 2
pt_br: Ângulo 2
ro: Unghi 2
ru: Угол обзора 2
sr: Угао 2
sv: Vinkel 2

source: Angle 3
cs: Úhel 3
es: Ángulo 3
ja: アングル３
nl: Hoek 3
pt_br: Ângulo 3
ro: Unghi 3
ru: Угол обзора 3
sr: Угао 3
sv: Vinkel 3

source: Angle 4
cs: Úhel 4
es: Ángulo 4
ja: アングル４
nl: Hoek 4
pt_br: Ângulo 4
ro: Unghi 4
ru: Угол обзора 4
sr: Угао 4
sv: Vinkel 4

source: No lineup events found
bs: Nije pronađen redoslijed događaja
cs: Není zaznamenána žádná událost základní sestavy
es: No se ha encontrado ningún evento de alineación
eu: Ez da gertaerarik aurkitu jokalari zerrendan
hu: Nem található felállás esemény
ja: スターティングメンバーのイベントが見つかりません
nl: Geen opstellingsacties gevonden
pt_br: Nenhuma formação inicial encontrada
ro: Nu s-au găsit evenimente ale formației
ru: Линейные цепочки событий отсутствуют
sr: Нисам нашао догађаје поставе
sr@latin: Nisam našao događaje postave
sv: Ingen linup-aktivitet hittades

source: A substitution can't happen before the lineup event
bs: Zamjena nije moguća prije redoslijeda događaja
cs: Střídání není možné dokud není zaznamenána žádná událost základní sestavy
es: Una sustitución no puede hacerse antes del evento de alineación
eu: Ezin da aldaketarik egin partida hasi aurretik
hu: Nem történhet csere a felállás esemény előtt
ja: スターティングメンバーのイベントを表示する前に交代はできません
nl: Een vervanging kan niet plaats vinden voor de opstellingsactie
pt_br: Uma substituição não pode ocorrer antes de definir a formação inicial.
ro: O schimbare nu se poate produce inaintea alcătuirii formației
ru: До линейного события замещение произойти не может
sr: Замена не може да се изврши пре догађаја поставе
sr@latin: Zamena ne može da se izvrši pre događaja postave
sv: Byten kan inte genomföras innan lineup

source: Lineup
bs: Postava
cs: Základní sestava
es: Alineación
eu: Hasierako taldea
hu: Felállás
ja: スターティングメンバー
nl: Opstelling
pt_br: Formação inicial
ro: Formație
ru: Линейная цепочка
sr: Постава
sr@latin: Postava

source: The file you are trying to load is not a valid project
bs: Datoteka koju pokušavate učitati nije važeći projekat
cs: Soubor, který se pokoušíte načíst, není platný projekt
es: El archivo que intenta cargar no es un proyecto válido.
eu: Kargatzen saiatzen ari zaren fitxategia ez da baliozko proiektua
hu: A betölteni kívánt fájl nem érvényes projekt
ja: ダウンロードしようとしているファイルは有効なプロジェクトではありません
nl: Het bestand dat u tracht te laden is geen geldig project
pt_br: O arquivo que você está tentando carregar não é um projeto válido
ro: Fișierul pe care incercați să il încărcați nu este un proiect valid
ru: Файл, который вы пытаетесь загрузить, не является допустимым проектом
sr: Датотека коју покушавате да учитате није исправан пројекат
sr@latin: Datoteka koju pokušavate da učitate nije ispravan projekat
sv: Filen du försöker ladda är inte ett giltigt projekt

source: Success
bs: Uspjeh
cs: Úspěch
es: Correcto
eu: Arrakasta
hu: Siker
ja: 成功
nl: Succes
pt_br: Êxito positivo
ro: Succes
ru: Успешно
sr: Успешно
sr@latin: Uspešno
sv: Lyckat

source: Outcome
bs: Ishod
cs: Výsledek
es: Resultado
eu: Emaitza
hu: Következmény
ja: ゴール
nl: Resultaat
pt_br: Resultado
ro: Rezultat
ru: Итог
sr: Исход
sr@latin: Ishod
sv: Resultat

source: Failure
bs: Neuspješno
cs: Chyba
es: Fallo
eu: Errorea
hu: Hiba
ja: 失敗
nl: Niet geslaagd
pt_br: Falha
ro: Eșec
ru: Неудача
sr: Неуспешно
sr@latin: Neuspešno
sv: Misslyckat

source: Attack
bs: Napad
cs: Útok
es: Ataque
eu: Erasoa
hu: Támadás
ja: 攻撃
nl: Aanval
pt_br: Ataque
ro: Atac
ru: Нападение
sr: Напад
sr@latin: Napad
sv: Anfall

source: Defense
bs: Odbrana
cs: Obrana
es: Defensa
eu: Defentsa
hu: Védekezés
ja: 守備
nl: Verdediging
pt_br: Defesa
ro: Apărare
ru: Защита
sr: Одбрана
sr@latin: Odbrana
sv: Försvar

source: Red card
bs: Crveni karton
cs: Červená karta
es: Tarjeta Roja
eu: Txartela gorria
hu: Piros lap
ja: レッドカード
nl: Rode kaart
pt_br: Cartão vermelho
ro: Cartonaș roșu
ru: Красная карточка
sr: Црвени картон
sr@latin: Crveni karton
sv: Rött kort

source: Yellow card
bs: Žuti karton
cs: Žlutá karta
es: Tarjeta amarilla
eu: Txartela horia
hu: Sárga lap
ja: イエローカード
nl: Gele kaart
pt_br: Cartão amarelo
ro: Cartonaș galben
ru: Желтая карточка
sr: Жути картон
sr@latin: Žuti karton
sv: Gult kort

source: Free play goal
bs: Cilj slobodne igre
cs: Gól z volné hry
es: Gol de jugada
ja: ゴール
nl: Vrij balspel
pt_br: Gol apartir de jogada livre
ro: Gol din joc liber
ru: Гол с игры
sr: Гол из игре
sv: Spelmål

source: Penalty goal
bs: Gol iz kaznenog udarca
cs: Gól z penalty
es: Penalti
eu: Penalti jaurtiketa
hu: Büntetőgól
ja: ゴール（ペナルティー）
pt_br: Gol por pênalti/falta
ro: Gol din penalty
ru: Гол с пенальти
sr: Гол из казненог ударца
sr@latin: Gol iz kaznenog udarca
sv: Straffmål

source: Ball playing
bs: Igranje lopte
cs: Držení balonu
es: Pelota en juego
eu: Baloia jokatzea
hu: Labdajáték
ja: タイマー
nl: Balspel
pt_br: Bola em jogo
ro: Posesia mingii
ru: Владение мячом
sr: У поседу лопте
sr@latin: U posedu lopte
sv: Bollen är i spel

source: Team
bs: Tim
cs: Tým
es: Equipo
eu: Taldea
hu: Csapat
ja: チーム
pt_br: Equipe
ro: Echipă
ru: Команда
sr: Екипа
sr@latin: Ekipa
sv: Lag

source: Periods
bs: Razdoblja
cs: Části hry
es: Tiempos
eu: Jokoaldiak
hu: Szakaszok
ja: ピリオド
nl: Periodes
pt_br: Períodos
ro: Perioade
ru: Отрезки
sr: Полувремена
sr@latin: Poluvremena
sv: Perioder

source: Name
bs: Ime
cs: Jméno
es: Nombre
eu: Izena
hu: Név
ja: 名前
nl: Naam
pt_br: Nome
ro: Nume
ru: Имя
sr: Назив
sr@latin: Naziv
sv: Namn

source: Color
bs: Boja
cs: Barva
eu: Kolore
hu: Szín
ja: カラー
nl: Kleur
pt_br: Cor
ro: Culoare
ru: Цвет
sr: Боја
sr@latin: Boja
sv: Färg

source: none
bs: ništa
cs: žádný
es: ninguno
eu: Bat ere ez
hu: nincs
ja: なし
nl: geen
pt_br: vazio
ro: niciun
ru: нет
sr: ништа
sr@latin: ništa
sv: Ingen

source: Change
bs: Promjena
cs: Změna
es: Cambiar
eu: Aldaketa
hu: Módosítás
ja: 変更
nl: Wijzigen
pt_br: Alterar
ro: Schimbare
ru: Изменить
sr: Измени
sr@latin: Izmeni
sv: Ändra

source: HotKey
bs: Kratica
cs: Horká klávesa
es: Tecla de acceso rápido
eu: Laster-Tekla
hu: Gyorsbillentyű
ja: ホットキー
nl: Sneltoets
pt_br: Tecla de atalho
ru: Горячая клавиша
sr: Пречица
sr@latin: Prečica
sv: Kortkommando

source: Text color
bs: Boja teksta
cs: Barva textu
es: Color del texto
eu: Kolore Textua
hu: Szövegszín
ja: テキストカラー
nl: Tekstkleur
pt_br: Cor do texto
ro: Culoare text
ru: Цвет текста
sr: Боја текста
sr@latin: Boja teksta
sv: Textfärg

source: Lead time (s)
bs: Vodeće vrijeme
cs: Doba vedení (s)
es: Tiempo de inicio (s)
eu: Aurretik denbora (s)
hu: Vezetés ideje (mp)
ja: 開始時間(s)
nl: Tijd(en) voorafgaand
pt_br: Tempo de espera (s)
ro: Timp avans (s)
ru: Время опережения (сек)
sr: Време вођства (s)
sr@latin: Vreme vođstva (s)
sv: Tid fram till aktivitet (s)

source: Lag time (s)
bs: Zaostalo vrijeme
cs: Doba ztráty (s)
es: Tiempo de fin (s)
eu: Atzetik denbora (s)
hu: Lemaradás ideje (mp)
ja: 終了時間(s)
nl: Tijd(en) na afloop
pt_br: Intervalo (s)
ro: Timp întârziere (s)
ru: Время отставания (сек)
sr: Време одбране (s)
sr@latin: Vreme odbrane (s)
sv: Tid efter aktivitet (s)

source: Tag mode
bs: Način oznake
cs: Režim štítků
es: Modo de etiquetado
eu: Etiketatze modua
hu: Címkézési mód
ja: タグ付けモード
nl: Markeermodus
pt_br: Modo de marcação
ro: Mod etichete
ru: Режим меток
sr: Режим ознаке
sr@latin: Režim oznake
sv: Taggläge

source: Automatic
bs: Automatski
cs: Automatický
es: Automático
eu: Automatikoa
hu: Automatikus
ja: 自動
nl: Automatisch
pt_br: Automático
ro: Automat
ru: Автоматический
sr: Самостално
sr@latin: Samostalno
sv: Automatisk

source: Manual
bs: Priručnik
cs: Ruční
eu: Eskuzkoa
hu: Kézi
ja: 手動
nl: Handmatig
ru: Ручной
sr: Ручно
sr@latin: Ručno
sv: Manuell

source: Not tagged
bs: Nije označeno
cs: Neoštítkováno
es: No etiquetado
eu: Etiketatu gabea
hu: Nincs címkézve
ja: タグ付けされていません
nl: Niet gemarkeerd
pt_br: Sem marcação
ro: Neetichetat
ru: Без меток
sr: Без ознаке
sr@latin: Bez oznake
sv: Ej taggad

source: Tag as point
bs: Označi kao tačku
cs: Oštítkovat jako bod
es: Etiquetar como punto
eu: Puntu bat bezala etiketatu
hu: Címkézés pontként
ja: ドットをマークする
nl: Markeer als punt
pt_br: Marcar como um ponto
ro: Etichetează ca și punct
ru: Отметить как точку
sr: Ознака као тачка
sr@latin: Oznaka kao tačka
sv: Tagga som punkt

source: Tag as trajectory
bs: Označi kao putanju
cs: Oštítkovat jako trajektorii
es: Etiquetar como trayectoria
ja: 軌道をマークする
nl: Markeer als traject
pt_br: Marcar como trajetória
ro: Etichetează ca și traiectorie
ru: Отметить как траекторию
sr: Ознака као трајекторија
sv: Tagga som bana

source: Field position
bs: Pozicija na terenu
cs: Pozice na hrací ploše
es: Posición de campo
eu: Zelaiko kokapena
hu: Pálya pozíciója
ja: グラウンド上の場所
nl: Veld positie
pt_br: Posição em campo
ro: Poziție pe teren
ru: Расположение в пределах поля
sr: Положај поља
sr@latin: Položaj polja
sv: Position på planen

source: Half field position
bs: Pozicija na pola terena
cs: Pozice na půlce hrací plochy
es: Posición de medio campo
eu: Zelai erdiko kokapena
hu: Félpálya pozíciója
ja: ハーフグラウンド上の場所
nl: Half veld positie
pt_br: Posição na metade do campo
ro: Poziție pe jumătate de teren
ru: Расположение в пределах половины поля
sr: Положај пола поља
sr@latin: Položaj pola polja
sv: Position på planhava

source: Goal position
bs: Pozicija za gol
cs: Gólová pozice
es: Posición de portería
eu: Golaren kokapena
hu: Gól pozíciója
ja: ゴールの場所
nl: Doel positie
pt_br: Posição do gol
ro: Poziția golului
ru: Расположение в пределах голевой ситуации
sr: Положај гола
sr@latin: Položaj gola
sv: Position vid mål

source: Sort Method
bs: Metoda Sortiranja
cs: Způsob řazení
es: Método de ordenación
eu: Antolaketa metodoa
hu: Rendezési mód
ja: 整理順
nl: Sorteermethode
pt_br: Método de ordenação
ro: Metodă de sortare
ru: Способ сортировки
sr: Начин ређања
sr@latin: Način ređanja
sv: Sorteringsmetod

source: Tags per row
bs: Oznaka po redu
cs: Štítky k řádkům
es: Etiquetas por línea
eu: Etiketak fila bakoitzeko
hu: Címkék soronként
ja: ラインごとにタグ付けをする
nl: Markering per rij
pt_br: Marcações por linha
ro: Etichete pe rând
ru: Меток на ряд
sr: Ознака по реду
sr@latin: Oznaka po redu
sv: Visa tags per rad

source: Show tags
bs: Prikaži oznake
cs: Zobrazit štítky
es: Mostrar etiquetas
eu: Etiketak erakutsi
hu: Címkék megjelenítése
ja: タグ付けを見る
nl: Toon markeringen
pt_br: Mostrar marcações
ro: Arată etichete
ru: Показать метки
sr: Прикажи ознаке
sr@latin: Prikaži oznake
sv: Visa tags

source: Shape
bs: Oblik
cs: Tvar
es: Forma
eu: Itxura
hu: Forma
ja: フォーム
nl: Vorm
pt_br: Forma
ro: Formă
ru: Фигура
sr: Облик
sr@latin: Oblik
sv: Form

source: Rectangle
bs: Pravougaonik
cs: Obdélník
es: Rectángulo
eu: Laukizuzena
hu: Téglalap
ja: 長方形
nl: Rechthoek
pt_br: Retangulo
ro: Dreptunghi
ru: Квадрат
sr: Правоугаоник
sr@latin: Pravougaonik
sv: Rektangel

source: Triangle
bs: Trougao
cs: Trojúhelník
es: Triángulo
eu: Triangelua
hu: Háromszög
ja: 三角形
nl: Driehoek
pt_br: Triangulo
ro: Triunghi
ru: Треугольник
sr: Троугао
sr@latin: Trougao
sv: Triangel

source: Circle
bs: Krug
cs: Kruh
es: Círculo
eu: Zirkulua
hu: Kör
ja: 円
nl: Cirkel
pt_br: Círculo
ro: Cerc
ru: Круг
sr: Круг
sr@latin: Krug
sv: Cirkel

source: Points
bs: Tačke
cs: Body
es: Puntos
eu: Puntuak
hu: Pontok
ja: ドット
nl: Punten
pt_br: Pontos
ro: Puncte
ru: Точки
sr: Тачке
sr@latin: Tačke
sv: Punkter

source: None
bs: Nijedan
cs: Žádný
es: Ninguno
eu: Ezer ez
hu: Nincs
ja: なし
nl: Geen
pt_br: Vazio
ro: Nimic
ru: Нет
sr: Ништа
sr@latin: Ništa
sv: Ingen

source: Home
bs: Početna
cs: Domácí
es: Local
eu: Etxekoa
hu: Hazai
ja: ホーム
nl: Thuisspelend team
pt_br: Em casa
ro: Acasă
ru: К своим воротам
sr: Код куће
sr@latin: Kod kuće
sv: Hemma

source: Away
bs: Odsutan
cs: Hosté
es: Visitante
eu: Kanpokoa
hu: Vendég
ja: アウェイ
nl: Bezoekend team
pt_br: Fora de casa
ro: Deplasare
ru: От своих ворот
sr: У гостима
sr@latin: U gostima
sv: Borta

source: Group
bs: Grupa
cs: Skupina
es: Grupo
eu: Taldea
hu: Csoport
ja: グループ
nl: Groep
pt_br: Grupo
ro: Grup
ru: Группа
sr: Група
sr@latin: Grupa
sv: Grupp

source: page1
bs: strana1
cs: Strana1
es: página1
eu: 1. orrialdea
hu: 1. oldal
ja: ページ１
nl: pagina1
pt_br: página1
ro: pagina1
ru: стр.1
sr: страница1
sr@latin: stranica1
sv: sida1

source: page2
bs: strana2
cs: Strana2
es: página2
eu: 2. orrialdea
hu: 2. oldal
ja: ページ２
nl: pagina2
pt_br: página2
ro: pagina2
ru: стр.2
sr: страница2
sr@latin: stranica2
sv: sida2

source: page3
bs: strana3
cs: Strana3
es: página3
eu: 3. orrialdea
hu: 3. oldal
ja: ページ３
nl: pagina3
pt_br: página3
ro: pagina3
ru: стр.3
sr: страница3
sr@latin: stranica3
sv: sida3

source: page4
bs: stranica4
cs: Strana4
es: página 4
eu: 4orria
hu: 4. oldal
ja: ページ４
nl: Pagina4
pt_br: página4
ro: pagina4
ru: стр.4
sr: страница4
sr@latin: stranica4
sv: sida4

source: <span font_desc="10">Field</span>
cs: Hrací plocha
es: <span font_desc="10">Campo</span>
eu: <span font_desc="10">Zelaia</span>
hu: <span font_desc="10">Pálya</span>
ja: <span font_desc="10">グラウンド</span>
nl: <span font_desc="10">Veld</span>
pt_br: <span font_desc="10">Campo</span>
ro: <span font_desc="10">Teren</span>
ru: <span font_desc="10">Поле</span>
sr: <span font_desc="10">Поље</span>
sr@latin: <span font_desc="10">Polje</span>
sv: <span font_desc="10">Plan</span>

source: <span font_desc="8">click to change...</span>
cs: Klikni pro změnu
es: <span font_desc="8">pulsa para cambiar...</span>
eu: <span font_desc="8">aldatzeko klikatu...</span>
hu: <span font_desc="8">kattintson a módosításhoz…</span>
ja: <span font_desc="8">クリックして変更</span>
nl: <span font_desc="8">Klik om te veranderen...</span>
pt_br: <span font_desc="8">Clique para mudar...</span>
ro: <span font_desc="8">click pentru a schimba...</span>
ru: <span font_desc="8">нажать для изменения...</span>
sr: <span font_desc="8">притисните да измените...</span>
sr@latin: <span font_desc="8">pritisnite da izmenite...</span>
sv: <span font_desc="8">klicka för att ändra...</span>

source: <span font_desc="10">Half field</span>
cs: Půlka hrací plochy
es: <span font_desc="10">Medio campo</span>
eu: <span font_desc="10">Zelai erdia</span>
hu: <span font_desc="10">Félpálya</span>
ja: <span font_desc="10">ハーフグラウンド</span>
nl: <span font_desc="10">Midveld</span>
pt_br: <span font_desc="10">Meio campo</span>
ro: <span font_desc="10">Jumătate de teren</span>
ru: <span font_desc="10">Половина поля</span>
sr: <span font_desc="10">Пола поља</span>
sr@latin: <span font_desc="10">Pola polja</span>
sv: <span font_desc="10">Planhalva</span>

source: <span font_desc="10">Goal</span>
cs: Brána
es: <span font_desc="10">Portería</span>
eu: <span font_desc="10">Puntua (gola)</span>
hu: <span font_desc="10">Gól</span>
ja: <span font_desc="10">ゴール</span>
pt_br: <span font_desc="10">Gol</span>
ro: <span font_desc="10">Gol</span>
ru: <span font_desc="10">Гол</span>
sr: <span font_desc="10">Гол</span>
sr@latin: <span font_desc="10">Gol</span>
sv: Mål

source: Events
bs: Događaji
cs: Události
es: Eventos
eu: Gertaerak
hu: Események
ja: イベント
nl: Gebeurtenissen
pt_br: Eventos
ro: Evenimente
ru: События
sr: Догађаји
sr@latin: Događaji
sv: Aktiviteter

source: Interface language:
bs: Interfejs jezika:
cs: Jazyk rozhraní:
es: Idioma de la interfaz:
eu: Interfaze hizkuntza:
hu: Felület nyelve:
ja: 言語：
nl: Taal van de interface
pt_br: Idioma da interface:
ro: Limba interfeței:
ru: Язык интерфейса:
sr: Језик сучеља:
sr@latin: Jezik sučelja:
sv: Gränssnittsspråk:

source: Autosave projects
bs: Automatsko spremanje projekata
cs: Automaticky ukládat projekty
es: Guardar proyectos automáticamente
eu: Proiektuen gordeketa automatikoa
hu: Projektek automatikus mentése
ja: プロジェクト自動保存
pt_br: Salvar projetos automaticamente
ro: Proiecte autosalvate
ru: Автоматически сохранять проекты
sr: Сам сачувај пројекте
sr@latin: Sam sačuvaj projekte
sv: Spara projekt automatiskt

source: Default analysis template
bs: Zadano predložak analize
cs: Základní vzor analýzy
es: Plantilla de análisis predeterminada
eu: Jatorrizko analisi plantilla
hu: Alapértelmezett elemzési sablon
ja: 分析パネルデフォルト
pt_br: Modelo padrão de análise
ro: Model de analiză predefint
ru: Установленный по умолчанию шаблон анализа
sr: Основни шаблон анализе
sr@latin: Osnovni šablon analize
sv: Förvald analysmall

source: Activate -> Deactivate
cs: Aktivovat -> Deaktivovat
es: Activar -> Desactivar
nl: Activeer -> Deactiveer
pt_br: Ativar -> Desativar
ro: Activează->Dezactivează
ru: Включить -> Отключить
sr: Активирај —> Дизактивирај
sv: Aktivera -> Avaktivera

source: Activate -> Activate
cs: Aktivovat -> Aktivovat
es: Activar -> Activar
nl: Activeer -> Activeer
pt_br: Ativar -> Ativar
ro: Activează->Activează
ru: Включить -> Включить
sr: Активирај —> Активирај
sv: Aktivera -> Aktivera

source: Clear
cs: Smazat
es: Borrar
nl: Wis
pt_br: Limpar
ro: Curăță
ru: Очистить
sr: Избриши
sv: Rensa

source: Keep
cs: Zachovat
es: Guardar
nl: Bewaar
pt_br: Manter
ro: Păstrează
ru: Сохранить
sr: Задржи
sv: Behåll

source: Invert
cs: Prohodit
es: Invertir
nl: Keer om
pt_br: Invertir
ro: Inversează
ru: Перевернуть
sr: Окрени
sv: Invertera

source: Action
cs: Akce
es: Acción
nl: Actie
pt_br: Ação
ro: Acțiune
ru: Действие
sr: Акција
sv: Åtgärd

source: From:
cs: Od:
es: Desde:
nl: Van
pt_br: De:
ro: De la :
ru: С:
sr: Од:
sv: Från:

source: Keep generic tags
cs: Zachovat obecné štítky
es: Conservar etiquetas genéricas
nl: Bewaar generieke labels
pt_br: Manter as tags genéricas
ro: Păstrează etichete generice
ru: Сохранить родовые метки
sr: Задржи опште ознаке
sv: Behåll allmänna tags

source: Keep player tags
cs: Zachovat štítky hráče
es: Conservar etiquetas de jugadores
nl: Bewaar tags van spelers
pt_br: Manter as tags do jogador
ro: Păstrează etichete jucător
ru: Сохранить метки игроков
sr: Задржи играчеве ознаке
sv: Behåll spelartags

source: Team action
cs: Akce týmu
es: Acción de equipo
nl: Actie van het team
pt_br: Ação da equipe
ro: Acțiune echipă
ru: Командное действие
sr: Екипна акција
sv: Lagåtgärd

source: To:
cs: Do:
es: A:
nl: Aan:
pt_br: Para:
ro: La:
ru: До:
sr: До:
sv: Till:

source: Review plays in the same window
bs: Pregled se izvodi u istom prozoru
cs: Přehrání videa ve stejném okně
es: La revisión de eventos se reproduce en la misma ventana
eu: Jokaldiak leiho berdinean berrikusi
hu: Játékok értékelése ugyanabban az ablakban
ja: レビューを同じウィンドウで行う
nl: Bekijk spelsituaties in hetzelfde scherm
pt_br: Rever as jogadas na mesma janela
ro: Revezi scheme in aceași fereastră
ru: Просматривать игры в едином окне
sr: Претпреглед играча у истом прозору
sr@latin: Pretpregled igrača u istom prozoru
sv: Granska spelsekvenser i samma fönster

source: Output directory
bs: Izlazni direktorij
cs: Výstupní adresář
es: Carpeta de salida
eu: Irteerako kokapena
hu: Kimeneti könyvtár
ja: 書き出しファイル
nl: Map voor opslag
pt_br: Diretório de saída
ro: Director ieșire
ru: Выходной каталог
sr: Излазни директоријум
sr@latin: Izlazni direktorijum
sv: Utdatakatalog

source: Render new events automatically (Requires a powerful CPU)
bs: Prikazati nove događaje automatski (zahtjeva jak CPU)
cs: Vykreslovat nové události automaticky (vyžaduje výkonný procesor)
es: Exportar eventos automáticamente (Requiere una computadora potente)
eu: Gertaera berriak automatikoki renderizatu (Potentzi handiko ordenagailua behar du)
hu: Új események automatikus megjelenítése (Erős CPU-t igényel)
ja: 新規イベントを自動的に書き出す
nl: Geef nieuwe gebeurtenissen automatisch weer (Vereist een krachtige CPU)
pt_br: Reproduzir novos eventos automaticamente (Requer uma CPU potente)
ro: Rendare automată a noilor evenimente (Necesită un CPU puternic)
ru: Автоматически визуализировать новые события (Требуется мощный процессор)
sr: Самостално исцртај нове догађаје (захтева снажан процесор)
sr@latin: Samostalno iscrtaj nove događaje (zahteva snažan procesor)
sv: Rendera nya aktiviteter automatiskt (Kräver en kraftfull processor)

source: Events
bs: Događaji
cs: Události
es: Eventos
eu: Gertaerak
hu: Események
ja: イベント
nl: Acties
pt_br: Eventos
ro: Evenimente
ru: События
sr: Догађаји
sr@latin: Događaji
sv: Aktiviteter

source: Playlists
bs: Liste za reprodukciju
cs: Seznam videí
es: Listas de reproducción
eu: Jokaldi listak
hu: Lejátszólisták
ja: プレイリスト
nl: Afspeellijsten
pt_br: Listas de reprodução
ro: Listă de redare
ru: Списки воспроизведения
sr: Спискови нумера
sr@latin: Spiskovi numera
sv: Spellista

source: Filters
bs: Filteri
cs: Filtry
es: Filtros
eu: Filtroak
hu: Szűrők
ja: フィルター
pt_br: Filtros
ro: Filtre
ru: Фильтры
sr: Пропусници
sr@latin: Propusnici
sv: Filter

source: Name:
bs: Ime:
cs: Jméno:
es: Nombre:
eu: Izena:
hu: Név:
ja: 名前：
nl: Naam:
pt_br: Nome:
ro: Nume:
ru: Имя:
sr: Назив:
sr@latin: Naziv:
sv: Namn:

source: Description:
bs: Opis:
cs: Popis:
es: Descripción:
eu: Azalpena:
hu: Leírás:
ja: 記述：
nl: Beschrijving:
pt_br: Descrição:
ro: Descriere:
ru: Описание:
sr: Опис:
sr@latin: Opis:
sv: Beskrivning:

source: Author:
bs: Autor:
cs: Autor:
es: Autor:
eu: Egilea:
hu: Szerző:
ja: 製作者：
nl: Auteur:
pt_br: Autor:
ro: Autor:
ru: Автор:
sr: Аутор:
sr@latin: Autor:
sv: Skapare:

source: File:
bs: teka:
cs: Soubor:
es: Fichero:
eu: Fitxategia:
hu: Fájl:
ja: ファイル：
nl: Bestand:
pt_br: Arquivo:
ro: Fișier:
ru: Файл:
sr: тека:
sr@latin: teka:
sv: Fil:

source: <b>Description</b>
bs: <b>Opis</b>
cs: <b>Popis</b>
es: <b>Descripción</b>
eu: <b>Azalpena</b>
hu: <b>Leírás</b>
ja: <b>記述</b>
nl: <b>Beschrijving</b>
pt_br: <b>Descrição</b>
ro: <b>Descriere</b>
ru: <b>Описание</b>
sr: <b>Опис</b>
sr@latin: <b>Opis</b>
sv: <b>Beskrivning</b>

source: <b>Configuration</b>
bs: <b>Podešavanja</b>
cs: <b>Nastavení</b>
es: <b>Configuración</b>
eu: <b>Ezarpenak</b>
hu: <b>Beállítás</b>
ja: <b>構成</b>
nl: <b>Configuratie</b>
pt_br: <b>Configuração</b>
ro: <b>Configurație</b>
ru: <b>Конфигурация</b>
sr: <b>Подешавања</b>
sr@latin: <b>Podešavanja</b>
sv: <b>Konfiguration</b>

source: Sort by date
bs: Poređaj prema datumu
cs: Řadit podle data
es: Ordenar por fecha
eu: Dataren arabera sailkatu
hu: Rendezés dátum szerint
ja: 日付順に並べる
nl: Sorteer op datum
pt_br: Organizar por data
ro: Sortează după dată
ru: Сортировать по дате
sr: Поређај према датуму
sr@latin: Poređaj prema datumu
sv: Sortera efter datum

source: Sort by modification date
bs: Poređaj prema datumu izmjene
cs: Řadit podle data změny
es: Ordenar por fecha de modificación
eu: Aldeketen dataren arabera sailkatu
hu: Rendezés módosítás dátuma szerint
ja: 変更後の日付順に並べる
nl: Sorteer op datumaanpassing
pt_br: Organizar por data de modificação
ro: Sortează după ora modificării
ru: Сортировать по дате изменения
sr: Поређај према датуму измене
sr@latin: Poređaj prema datumu izmene
sv: Sortera efter ändringsdatum
