Repository: napo/longomatch-core
Catalog: po/*.po
Languages: bs, cs, es, eu, hu, ja, nl, pt_br, ro, ru, sr, sr@latin, sv

source: Location not found.
bs: Lokacija nije pronađena.
cs: Umístění nenalezeno.
es: Ubicación no encontrada.
eu: Ez da kokapena aurkitzen
hu: A hely nem található.
ja: 一致するものが見つかりませんでした。
nl: Locatie niet gevonden
pt_br: Local não encontrado.
ro: Locația nu a fost găsită.
ru: Местоположение не найдено.
sr: Нисам пронашао место.
sr@latin: Nisam pronašao mesto.
sv: Sidan kunde inte hittas.

source: Could not open location; you might not have permission to open the file.
bs: Ne mogu otvoriti lokaciju: možda nemate dozvole za čitanje datoteke.
cs: Nelze otevřít umístění. Možná nemáte k otevření souboru oprávnění.
es: No se pudo abrir la ubicación; quizás no tiene permiso para abrir el archivo.
eu: Ezin da kokapen hori ireki; dirudienez ez duzu fitxategi hori irekitzeko baimenik.
hu: A hely nem nyitható meg; lehet, hogy nincs jogosultsága megnyitni a fájlt.
ja: 場所を開くことができません。ファイルを開くアクセス許可がありません。
nl: Locatie kan niet geopend worden; U hebt waarschijnlijk geen rechten om het bestand te openen.
pt_br: Não foi possível abrir o local; você pode não ter permissões para abrir o arquivo.
ro: Locația nu poate fi deschisă;e posibil să nu aveți permisiunea pentru a deschide fișierul.
ru: Местоположение открыть не удалось; вероятно, у вас нет прав доступа к соответствующему файлу.
sr: Не могу да отворим место; можда немате овлашћења за отварање датотеке.
sr@latin: Ne mogu da otvorim mesto; možda nemate ovlašćenja za otvaranje datoteke.
sv: Sidan kan inte öppnas; du kanske inte har behörighet att öppna denna fil.

source: Media file could not be played.
bs: Ne mogu pokrenuti medijsku datoteku.
cs: Mediální soubor nelze přehrát.
es: No se pudo reproducir el archivo.
eu: Ezin da media fitxategia erreproduzitu
hu: A médiafájl nem játszható le.
ja: ファイルを開けません。
nl: Mediabestand kan niet afgespeeld worden
pt_br: O arquivo de mídia não pôde ser reproduzido.
ro: Fișierul media nu poate fi redat.
ru: Медиа-файл воспроизвести не удалось.
sr: Медијска датотека не може бити пуштена.
sr@latin: Medijska datoteka ne može biti puštena.
sv: Mediefilen kan inte spelas upp.

source: Failed to create a GStreamer play object. Please check your GStreamer installation.
bs: Neuspješno obrazovanje GStreamerovog objekta za prikazivanje. Provjerite instalaciju GStreamera.
cs: Selhalo vytvoření přehrávacího objektu GStreamer. Zkontrolujte prosím svoji instalaci systému GStreamer.
es: Falló al crear el objeto de reproducción GStreamer. Compruebe su instalación de GStreamer.
eu: Akatsa GStreamer objektua sortzerakoan. Mesedez zure GStreamer instalazioa konprobatu
hu: Nem sikerült GStreamer-lejátszóobjektumot létrehozni. Kérem ellenőrizze a GStreamer telepítését.
ja: GStreamerのプレイリストを作ることに失敗しました。GStreamerのインストールを確認してください。
nl: Een Gstreamer-object aanmaken is mislukt. Controleer de GStreamer-installatie.
pt_br: Falha ao criar um objeto de reprodução de GStreamer. Por favor, verifique sua instalação do GStreamer.
ro: Eșuare la crearea unui obiect play GStreamer.Vă rugăm să verificați instalarea GStreamer.
ru: Не удалось создать объект воспроизведения GStreamer. Проверьте правильность установки GStreamer.
sr: Нисам успео да направим објекат пуштања Гстримера. Проверите инсталацију Гстримера.
sr@latin: Nisam uspeo da napravim objekat puštanja Gstrimera. Proverite instalaciju Gstrimera.
sv: Misslyckades med att skapa ett GStreamer-spelobjekt. Kontrollera din installation av GStreamer.

source: No valid sink found.
bs: Nije pronađen važeći prijemnik.
cs: Funkční cíl nenalezen.
es: No se ha encontrado un sumidero válido.
eu: Ez da baliodun "sink" aurkitu.
hu: Nem található érvényes nyelő.
ja: 有効なシンクが見つかりませんでした。
pt_br: Nenhum coletor válido foi encontrado.
ro: Nu a fost găsit nici un sink valid.
ru: Отсутствие допустимого стока.
sr: Нисам пронашао исправан усклађивач.
sr@latin: Nisam pronašao ispravan usklađivač.
sv: Ingen giltig sink hittades.

source: LongoMatch
ja: ロンゴマッチ
sr: Дуги меч
sr@latin: Dugi meč

source: LongoMatch: The Digital Coach
bs: LongoMatch: Digitalni trener
cs: LongoMatch: Digitální trenér
es: LongoMatch: el entrenador digital
eu: LongoMatch: Entrenatzaile digitala
hu: LongoMatch digitális edző
ja: ロンゴマッチ：デジタルコーチ
nl: LongoMatch: De Digitale Coach
pt_br: LongoMatch: O técnico digital
ro: LongoMatch: Antrenorul Digital
ru: LongoMatch: цифровой тренер
sr: Дуги меч: Дигитални тренер
sr@latin: Dugi meč: Digitalni trener
sv: LongoMatch: Den Digitala Coachen

source: Sports video analysis tool for coaches
bs: Trenerski alat za proučavanje sportskih videa
cs: Nástroj pro analýzu sportu pro trenéry
es: Herramienta de vídeo análisis para entrenadores
eu: Kirol entrenatzaileentzat bideo analisi tresna
hu: Sportvideo-elemző eszköz edzőknek
ja: コーチのためのスポーツビデオ分析ツール
nl: Analyse-hulpmiddel van sportvideos voor coaches
pt_br: Ferramenta de análise de vídeo para técnicos esportivos
ro: Instrument al antrenorilor pentru analiză video în sport .
ru: Средство анализа спортивных видеоданных для тренеров
sr: Алат за анализу спортских снимака за тренере
sr@latin: Alat za analizu sportskih snimaka za trenere
sv: Sportbaserat videoanalysverktyg för coacher.

source: The database seems to be locked by another instance and the application will be closed.
bs: Izgleda da je baza podataka zaključana drugim primjerkom a program će biti zatvoren.
cs: Vypadá to, že databáze je uzamčena jiným procesem a aplikace bude zavřena.
es: La base de datos está bloqueada por otra instancia y se cerrará la aplicación
hu: Az adatbázist valószínűleg egy másik példány zárolja, és az alkalmazás be lesz zárva.
ja: データベースへの接続は削除されています。このダイアログを閉じます。
pt_br: O banco de dados parece estar bloqueado por outra instância e o programa será fechado.
ro: Baza de date pare a fi blocată de o altă instanță iar aplicația va fi închisă.
ru: Кажется, база данных заблокирована другой службой, поэтому приложение будет закрыто.
sr: Изгледа да је база података закључана другим примерком а програм ће бити затворен.
sr@latin: Izgleda da je baza podataka zaključana drugim primerkom a program će biti zatvoren.
sv: Databasen verkar vara låst av en annan process och programmet kommer att avslutas.

source: The application has finished with an unexpected error.
bs: Aplikacija je završila sa neočekivanom greškom.
cs: Program byl ukončen pro neočekávanou chybu.
es: El programa ha terminado con error inesperado
eu: Aplikazioa espero ez zen errore batekin itxi egin da.
hu: Az alkalmazás befejeződött egy váratlan hibával.
ja: 予期しないエラーでアプリケーションは終了しました。
nl: De toepassing werd afgesloten met een onverwachte fout.
pt_br: O programa foi terminado com um erro inesperado.
ro: Aplicația s-a oprit datorită unei erori neașteptate.
ru: Приложение завершило работу ввиду неожиданной ошибки.
sr: Програм је завршио неочекиваном грешком.
sr@latin: Program je završio neočekivanom greškom.
sv: Programmet avslutades med ett oväntat fel.

source: A log has been saved at:
bs: Dnevnik je sačuvan na:
cs: Protokol byl uložen do:
es: Se ha guardado un registro en:
eu: Log-a ondoko tokian gorde da:
hu: A napló ide lett elmentve:
ja: データが保存されました：
nl: Een registratie werd bewaard in:
pt_br: Um registro do erro foi salvo em:
ro: Un jurnal a fost salvat la:
ru: Журнал был сохранен по адресу:
sr: Дневник је сачуван у:
sr@latin: Dnevnik je sačuvan u:
sv: En logg har sparats i:

source: Please, fill a bug report
bs: Molimo Vas , ispunite izvještaj o bag-u
cs: Prosím vyplňte protokol chybového hlášení.
es: Envíe un informe de fallos
eu: Errore txosten bat osatu mesedez
hu: Töltsön ki egy hibajelentést
ja: エラーの原因を送信します
nl: Vul een a.u.b. een foutrapport in.
pt_br: Por favor, relate o erro
ro: Vă rugăm să completezi un raport al defecțiunii.
ru: Заполните отчет об ошибке
sr: Попуните извештај о грешци
sr@latin: Popunite izveštaj o grešci
sv: Skicka in en felrapport

source: Default
bs: Podrazumijevano
cs: Výchozí
es: Predeterminado
eu: Jatorrizkoa
hu: Alapértelmezett
ja: デフォルト
nl: Beginwaarde
pt_br: Padrão
ro: Predefinit
ru: По умолчанию
sr: Основно
sr@latin: Osnovno
sv: Förvald

source: Database locked:
bs: Baza podataka zaključana:
cs: Databáze uzamčena:
es: Base de datos bloqueada:
eu: Datubase blokeatua:
hu: Adatbázis zárolva:
ja: データベースはロックされています：
nl: Databestand beveiligd:
pt_br: Banco de dados bloqueado:
ro: Baza de date blocată:
ru: Заблокирована база данных:
sr: База података је закључана:
sr@latin: Baza podataka je zaključana:
sv: Databasen låst:

source: Unknown database error:
bs: Nepoznata pogreška baze podataka:
cs: Neznámá chyba databáze:
es: Error de la base de datos desconocido:
eu: Datubase errore ezezaguna:
hu: Ismeretlen adatbázis hiba:
ja: 不明なデーターベースエラー：
nl: Onbekende fout in databestand
pt_br: Erro desconhecido no banco de dados:
ro: Eroare necunoscută a bazei de date:
ru: Неизвестная ошибка базы данных:
sr: Непозната грешка базе података:
sr@latin: Nepoznata greška baze podataka:
sv: Okänt fel i databasen:

source: Project loading failed:
bs: Neuspjelo pokretanje projekta:
cs: Načtení projektu selhalo
es: Error al cargar proyecto:
eu: Errorea proiektua kargatzean:
hu: A projekt betöltése nem sikerült:
ja: プロジェクトの読み込みに失敗しました：
nl: Project laden mislukt:
pt_br: Falha ao carregar o projeto:
ro: Încărcarea proiectului a eșuat:
ru: Не удалось загрузить проект:
sr: Учитавање пројекта није успело:
sr@latin: Učitavanje projekta nije uspelo:
sv: Laddning av projekt misslyckades:

source: Project file not found:
bs: Nije pronađena datoteka projekta:
cs: Soubor projektu nenalezen:
es: Archivo de proyecto no encontrado:
eu: Ez da aurkitzen proiektu fitxategia:
hu: A projektfájl nem található:
ja: プロジェクトが見つかりません:
nl: Project bestand niet gevonden:
pt_br: Arquivo de projeto não encontrado:
ro: Fișierul proiectului nu a fost găsit:
ru: Не найден файл с проектом:
sr: Нисам нашао датотеку пројекта:
sr@latin: Nisam našao datoteku projekta:
sv: Projektfilen kunde inte hittas:

source: The name contains invalid characters:
bs: Naziv sadrži neispravne znake:
cs: Název obsahuje neplatné znaky:
es: El nombre contiene caracteres inválidos:
eu: Izeneko karaktere batzuk ezin dira erabili:
hu: A név érvénytelen karaktereket tartalmaz:
ja: 名前に含まれる文字が無効です：
nl: De naam bevat onjuiste tekens
pt_br: O nome contem caracteres inválidos.
ro: Numele conține caractere invalide:
ru: В названии присутствуют недопустимые символы:
sr: Назив садржи неисправне знаке:
sr@latin: Naziv sadrži neispravne znake:
sv: Namnet innehåller ogiltiga tecken:

source: Template not found:
cs: Šablona nebyla nalezena:
es: Plantilla no encontrada:
ja: テンプレートが見つかりません：
nl: Sjabloon niet gevonden:
pt_br: Modelo não encontrado:
ro: Modelul nu a fost găsit:
ru: Шаблон не найден:
sr: Нисам пронашао шаблон:
sv: Kunde inte hitta mall:

source: Hotkey already in use:
bs: Prečica je već u upotrebi:
cs: Horká klávesa je již použita:
es: La tecla de acceso rápido ya está en uso:
eu: Laster-tekla erabiltzen ari da:
hu: A gyorsbillentyű már használatban van:
ja: ホットキーはすでに使われています：
nl: Sneltoets is al in gebruik:
pt_br: Tecla de atalho já em uso:
ro: Hotkey deja folosit:
ru: Уже используется горячая клавиша:
sr: Пречица је већ у употреби:
sr@latin: Prečica je već u upotrebi:
sv: Kortkommandot används redan:

source: Delete selected event
bs: Obrišite izabrani događaj
cs: Smazat vybranou událost
es: Borrar el evento seleccionado:
eu: Aukeratutako jokaldia ezabatu
hu: A kijelölt esemény törlése
ja: 選択したイベントを削除します
nl: Verwijder de geselecteerde gebeurtenis
pt_br: Apagar evento selecionado
ro: Șterge eveimentul selectat
ru: Удалить выбранное событие
sr: Обришите изабрани догађај
sr@latin: Obrišite izabrani događaj
sv: Ta bort markerad aktivitet

source: Draw frame
bs: Nacrtajte kadar
cs: Vykreslit snímek
es: Dibujar imagen
eu: Irudia marraztu
hu: Keret rajzolása
ja: 絵を描く
nl: Tekenframe
pt_br: Desenhar quadro
ro: Deseneză cadru
ru: Отобразить кадр
sr: Нацртајте кадар
sr@latin: Nacrtajte kadar
sv: Skissa bildruta

source: Edit selected event
bs: Uredite izabrani događaj
cs: Upravit vybranou událost
es: Editar el evento seleccionado
eu: Aukeratutako jokaldia editatu
hu: A kijelölt esemény szerkesztése
ja: 選択したイベントの編集
nl: Pas de geselecteerde gebeurtenis aan
pt_br: Editar evento selecionado
ro: Editează evenimentul selectat
ru: Редактировать выбранное событие
sr: Уредите изабрани догађај
sr@latin: Uredite izabrani događaj
sv: Redigera markerad aktivitet

source: Adjust timeline to current position
bs: Podesite vremensku liniju na tekući položaj
cs: Přizpůsobit časovou osu aktuální pozici
es: Ajustar la línea de tiempos a la posición actual
eu: Denbora lerroa une honetako kokapenera doitu
hu: Idővonal igazítása a jelenlegi pozícióhoz
ja: 現在のポジションへのタイムラインの調整
nl: Pas de tijdlijn aan naar de huidige positie
pt_br: Ajustar linha do tempo para posição atual
ro: Ajustează linia timpului la pozița curentă
ru: Скорректировать временную шкалу под текущее местоположение
sr: Подесите временску линију на текући положај
sr@latin: Podesite vremensku liniju na tekući položaj
sv: Ställ in tidslinje till aktuell position

source: Frame step backward
bs: Idite jedan kadar unazad
cs: O snímek vpřed
es: Retrasar un fotograma
eu: Irudia pauso bat atzera
hu: Képkockaléptetés vissza
ja: １コマ遅らせる
nl: Ga een frame terug
pt_br: Passar quadro para trás
ro: Cadru înapoi
ru: Передвинуться на кадр назад
sr: Идите један кадар уназад
sr@latin: Idite jedan kadar unazad
sv: Flytta bildruta bakåt

source: Frame step forward
bs: Idite jedan kadar unaprijed
cs: O snímek zpět
es: Avanzar un fotograma
eu: Irudia pauso bat aurrera
hu: Képkockaléptetés előre
ja: １コマ進める
nl: Ga een beeld vooruit
pt_br: Passar quadro para frente
ro: Cadru înainte
ru: Передвинуться на кадр вперед
sr: Идите један кадар унапред
sr@latin: Idite jedan kadar unapred
sv: Flytta bildruta framåt

source: Jump backward
bs: Premotajte unazad
cs: Posunout se vpřed
es: Saltar hacia atrás
eu: Salto egin atzera
hu: Ugrás vissza
ja: 後ろへジャンプ
nl: Spring achterwaarts
pt_br: Pular para trás
ro: Sari înapoi
ru: Перейти назад
sr: Премотајте уназад
sr@latin: Premotajte unazad
sv: Hoppa bakåt

source: Jump forward
bs: Premotajte unaprijed
cs: Posunout se zpět
es: Saltar hacia delante
eu: Salto egin aurrera
hu: Ugrás előre
ja: 前へジャンプ
nl: Spring voorwaarts
pt_br: Pular para frente
ro: Sari înainte
ru: Перейти вперед
sr: Премотајте унапред
sr@latin: Premotajte unapred
sv: Hoppa framåt

source: Close loaded event
bs: Zatvorite učitani događaj
cs: Zavřít načtenou událost
es: Cerrar el evento cargado
eu: Kargatutako jokaldia itxi
hu: Betöltött esemény bezárása
ja: 読み込んだイベントを終了します
nl: Sluit de ingelezen actie
pt_br: Fechar evento carregado
ro: Închide evenimentul încărcat
ru: Закрыть загруженное событие
sr: Затворите учитани догађај
sr@latin: Zatvorite učitani događaj
sv: Stäng laddad aktivitet

source: Start tagging home player
bs: Započnite označavanje domaćeg igrača
cs: Začít štítkování domácího hráče
es: Comenzar etiquetado del equipo local
eu: Etxeko taldea etiketatzen hasi
hu: Hazai játékos címkézésének indítása
ja: ホームチームの選手にタグ付けします
nl: Start het markeren van speler van het thuisteam
pt_br: Iniciar marcação de jogador de casa
ro: Începe etichetarea jucătorului gazdă
ru: Начать отмечать движение игрока по направлению к своим воротам
sr: Започните означавање домаћег играча
sr@latin: Započnite označavanje domaćeg igrača
sv: Börja tagga hemmaspelare

source: Start tagging away player
bs: Započnite označavanje gostujućeg igrača
cs: Začít štítkování hostujícího hráče
es: Comenzar etiquetado del equipo visitante
eu: Kanpoko taldea etiketatzen hasi
hu: Vendég játékos címkézésének indítása
ja: アウェイチームの選手にタグ付けします
nl: Start het markeren van speler van het bezoekend team
pt_br: Iniciar marcação de jogador visitante
ro: Începe etichetarea jucătorului oaspete
ru: Начать отмечать движение игрока по направлению от своих ворот
sr: Започните означавање гостујућег играча
sr@latin: Započnite označavanje gostujućeg igrača
sv: Börja tagga bortaspelare

source: Jump to next event
bs: Idite na sljedeći događaj
cs: Přejít na následující událost
es: Saltar al siguiente evento
eu: Hurrengo jokaldira salto egin
hu: Ugrás a következő eseményhez
ja: 次のイベントへジャンプ
nl: Spring naar volgende actie
pt_br: Pular para próximo evento
ro: Sari la evenimentul următor
ru: Перейти к следующему событию
sr: Идите на следећи догађај
sr@latin: Idite na sledeći događaj
sv: Gå vidare till nästa aktivitet

source: Jump to prev event
bs: Idite na prethodni događaj
cs: Přejít na předchozí událost
es: Saltar al evento previo
eu: Aurreko jokaldira salto egin
hu: Ugrás az előző eseményhez
ja: 前のイベントへジャンプ
nl: Spring naar voorgaande actie
pt_br: Pular para evento anterior
ro: Sari la evenimentul anterior
ru: Перейти к пред. событию
sr: Идите на претходни догађај
sr@latin: Idite na prethodni događaj
sv: Gå tillbaka till föreg. aktivitet

source: Show dashboard
bs: Prikažite matičnu ploču
cs: Zobrazit ovládací panel
es: Mostrar panel de análisis
eu: Panela sortu
hu: Áttekintő megjelenítése
ja: 分析パネルの表示
nl: Toon controlepaneel
pt_br: Mostrar painel de controle
ro: Arată planșa
ru: Показать панель
sr: Прикажите матичну плочу
sr@latin: Prikažite matičnu ploču
sv: Visa panel

source: Show zonal tags
bs: Prikažite zonske oznake
cs: Zobrazit zónové štítkování
es: Mostrar etiquetas de zona
eu: Zonakako etiketak erakutsi
hu: Zonális címkék megjelenítése
ja: ゾーンタグの表示
nl: Toon zone-markeringen
pt_br: Mostrar marcações de zona
ro: Arată etichete zonale
ru: Показать зональные метки
sr: Прикажите зонске ознаке
sr@latin: Prikažite zonske oznake
sv: Visa zonbaserade tags

source: Show timeline
bs: Prikažite vremensku liniju
cs: Zobrazit časovou osu
es: Mostrar línea de tiempos
eu: Denbora lerroa erakutsi
hu: Idővonal megjelenítése
ja: タイムラインの表示
nl: Toon tijdlijn
pt_br: Mostrar linha do tempo
ro: Arată linia timpului
ru: Показать временную шкалу
sr: Прикажите временску линију
sr@latin: Prikažite vremensku liniju
sv: Visa tidslinje

source: Increase playback speed
bs: Povećanje brzine reprodukcije
cs: Zvýšit rychlost přehrávání
es: Aumentar la velocidad de reproducción
eu: Erreproduzitzen abiadura handitu
hu: Lejátszási sebesség növelése
ja: 再生スピードの加速
nl: Verhoog afspeelsnelheid
pt_br: Aumentar velocidade da reprodução
ro: Mărește viteza de redare
ru: Увеличить скорость воспроизведения
sr: Повећајте брзину пуштања
sr@latin: Povećajte brzinu puštanja
sv: Öka uppspelningshastighet

source: Decrease playback speed
bs: Smanjenje brzine reprodukcije
cs: Snížit rychlost přehrávání
es: Disminuir la velocidad de reproducción
eu: Erreproduzitze abidadura gutxitu
hu: Lejátszási sebesség csökkentése
ja: 再生スピードの減速
nl: Vertraag afspeelsnelheid
pt_br: Diminuir velocidade da reprodução
ro: Micșorează viteza de redare
ru: Уменьшить скорость воспроизведения
sr: Смањите брзину пуштања
sr@latin: Smanjite brzinu puštanja
sv: Minska uppspelningshasighet

source: Pause/Resume capture clock
bs: Pauzirajte/nastavite sat snimanja
cs: Pozastavit/spustit hodiny nahrávání
es: Pausar/Reanudar el reloj de captura
eu: Gelditu/Itxi kaptura erlojua
hu: Óra rögzítésének szüneteltetése vagy folytatása
ja: 一時停止
nl: Pauzeer/herstart opname klok
pt_br: Pausar/Continuar relógio de captura
ro: Pauză/Reluare a capturii ceasului
ru: Приостановить/возобновить отсчет хронометра операции захвата
sr: Паузирајте/наставите сат снимања
sr@latin: Pauzirajte/nastavite sat snimanja
sv: Pausa/Återuppta inspelningsklocka

source: Start recording period
bs: Pokrenite period snimanja
cs: Začít nahrávání části hry
es: Comenzar la grabación del periodo
eu: Jokoaldia grabatzen hasi
hu: Szakasz rögzítésének indítása
ja: ピリオドの録画開始
nl: Start opname periode
pt_br: Iniciar período de gravação
ro: Începe înregistrarea perioadei
ru: Начать запись отрезка
sr: Покрените период снимања
sr@latin: Pokrenite period snimanja
sv: Starta inspelningsperiod

source: Stop recording period
bs: Zaustavite period snimanja
cs: Zastavit nahrávání části hry
es: Parar la grabación del periodo
eu: Jokoaldia grabatzen gelditu
hu: Szakasz rögzítésének leállítása
ja: ピリオドの録画停止
nl: Stop opname periode
pt_br: Parar período de gravação
ro: Oprește înregistrarea perioadei
ru: Остановить запись отрезка
sr: Зауставите период снимања
sr@latin: Zaustavite period snimanja
sv: Stoppa inspelningsperiod

source: Toggle substitutions mode
bs: Prebacite režim zamjena
cs: Přepnout režim střídání
es: Conmutar el modo de cambios
eu: Aldaketa modua aktibatu
hu: Helyettesítő mód ki- és bekapcsolása
ja: 交代モードの変更
nl: Vervangingenmodus omschakelen
pt_br: Alternar modo de substituições
ro: Comută mod substituții
ru: Режим переключения замещений
sr: Пребаците режим замена
sr@latin: Prebacite režim zamena
sv: Växla läge för byten

source: Toggle playback
bs: Započnite/pauzirajte puštanje
cs: Přepnout přehrávání
es: Conmutar estado de reproducción
hu: Lejátszás ki- és bekapcsolása
ja: 再生スピードの変更
nl: Afspelen omschakelen
pt_br: Alternar reprodução
ro: Comută redare
ru: Переключение воспроизводимых файлов
sr: Започните/паузирајте пуштање
sr@latin: Započnite/pauzirajte puštanje
sv: Växla uppspelning

source: Zoom timeline in
bs: Uvećajte vremensku liniju
cs: Přiblížit časovou osu
es: Aumentar zoom de la línea de tiempos
eu: Denbora lerroa handitu
hu: Idővonal nagyítása
ja: タイムラインをズームイン
nl: Inzoomen op tijdlijn
pt_br: Ampliar a linha do tempo
ro: Mărește linia timpului
ru: Увеличить масштаб временной шкалы
sr: Увећајте временску линију
sr@latin: Uvećajte vremensku liniju
sv: Zooma in tidslinje

source: Zoom timeline out
bs: Umanjite vremensku liniju
cs: Oddálit časovou osu
es: Disminuir zoom de la línea de tiempos
eu: Denbora lerroa hurrundu
hu: Idővonal kicsinyítése
ja: タイムラインをズームアウト
nl: Uitzoomen van tijdlijn
pt_br: Reduzir a linha do tempo
ro: Micșorează linia timpului
ru: Уменьшить масштаб временной шкалы
sr: Умањите временску линију
sr@latin: Umanjite vremensku liniju
sv: Zooma ut tidslinje

source: Keep original size
bs: Zadržite orginalnu veličinu
cs: Zachovat původní velikost
es: Mantener tamaño original
eu: Jatorrizko tamaina mantendu
hu: Eredeti méret megtartása
ja: 元のサイズを保つ
nl: Originele grootte bewaren
pt_br: Manter tamanho original
ro: Păstrează dimensiunea originală
ru: Сохранить исходный размер
sr: Задржи изворну величину
sr@latin: Zadrži izvornu veličinu
sv: Behåll ursprunglig storlek

source: Score
bs: Rezultat
cs: Skóre
es: Resultado
eu: Emaitza
hu: Pontszám
ja: ゴール
pt_br: Pontuação
ro: Scor
ru: Счет
sr: Резултат
sr@latin: Rezultat
sv: Ställning

source: Penalties
bs: Kazne
cs: Tresty
es: Amonestaciones
eu: Faltak
hu: Büntetők
ja: ペナルティー
pt_br: Pênaltis
ro: Penalty
ru: Пенальти
sr: Казнени ударци
sr@latin: Kazneni udarci
sv: Straffar

source: Sort by name
bs: Sortiraj po imenima
cs: Řadit podle názvu
es: Ordenar por nombre
eu: Izenaren arabera sailkatu
hu: Rendezés név szerint
ja: 名前順に並べる
nl: Op naam sorteren
pt_br: Ordenar por nome
ro: Sortează după nume
ru: Сортировать по имени
sr: Поређај према називу
sr@latin: Poređaj prema nazivu
sv: Sortera efter namn

source: Sort by start time
bs: Sortiraj po početnom vremenu
cs: Řadit podle času začátku
es: Ordenar por tiempo de inicio
eu: Hasierako denboraren arabera sailkatu
hu: Rendezés indítási idő szerint
ja: 開始時間順に並べる
nl: Op starttijd sorteren
pt_br: Ordenar por tempo de início
ro: Sortează după ora de inceput
ru: Сортировать по начальному времени
sr: Поређај према времену почетка
sr@latin: Poređaj prema vremenu početka
sv: Sortera efter starttid

source: Sort by stop time
bs: Sortiraj po završetku
cs: Řadit podle času konce
es: Ordenar por tiempo de fin
eu: Bukaera denboraren arabera sailkatu
hu: Rendezés leállítási idő szerint
ja: 終了時間順に並べる
nl: Op stoptijd sorteren
pt_br: Ordenar por tempo de fim
ro: Sortează după ora de sfârșit
ru: Сортировать по конечному времени
sr: Поређај према времену заустављања
sr@latin: Poređaj prema vremenu zaustavljanja
sv: Sortera efter stopptid
