Repository: napo/longomatch-core
Catalog: po/*.po
Languages: bs, cs, es, eu, hu, ja, nl, pt_br, ro, ru, sr, sr@latin, sv

source: Teams Manager
bs: Menadžer ekipa
cs: Správce týmů
es: Gestor de equipos
eu: Taldeen kudeatzailea
hu: Csapatok kezelője
ja: チーム管理
pt_br: Gerenciador de Equipes
ro: Managerul echipelor
ru: Менеджер команд
sr: Управник екипа
sr@latin: Upravnik ekipa
sv: Laghanterare

source: _Import Project
bs: _Uvoz projekta
cs: _Importovat projekt
es: _Importar proyecto
eu: _Proiektua inportatu
hu: Projekt _importálása
ja: _プロジェクトの読み込み
nl: _Project importeren
pt_br: _Importar projeto
ro: _Importă proiect
ru: _Импортировать проект
sr: _Увези пројекат
sr@latin: _Uvezi projekat
sv: _Importera Projekt

source: Export Project
bs: Pretvori Projekt
cs: Exportovat projekt
es: Exportar proyecto
eu: Proiektua esportatu
hu: Projekt exportálása
ja: プロジェクトの書き出し
nl: Project exporteren
pt_br: Exportar projeto
ro: Exportă proiect
ru: Экспортировать проект
sr: Извези пројекат
sr@latin: Izvezi projekat
sv: Exportera Project

source: Export to project file
bs: Pretvori projekt datoteku
cs: Export do projektového souboru
es: Exportar a un archivo de proyecto
eu: Proiektua fitxategira esportatu
hu: Exportálás projektfájlba
ja: プロジェクトファイルへの書き出し
nl: Exporteer naar projectbestand
pt_br: Exportar para um arquivo de projeto
ro: Exportă la fișier proiect
ru: Экспортировать в файл проекта
sr: Извези у датотеку пројекта
sr@latin: Izvezi u datoteku projekta
sv: Exportera till projektfil

source: Import from file
bs: Uvezi iz datoteke
cs: Importovat ze souboru
es: Importar desde un archivo
eu: Fitxategitik inportatu
hu: Importálás fájlból
ja: ファイルから読み込む
nl: Importeren van bestand
pt_br: Importar de um arquivo
ro: Importă din fișier
ru: Импортировать из файла
sr: Увези из датотеке
sr@latin: Uvezi iz datoteke
sv: Importera från fil

source: Video Converter Tool
bs: Video Pretvarač Alati
cs: Nástroj pro převod videa
es: Herramienta de conversión de vídeo
eu: Bideo eraldaketa tresna
hu: Videoátalakító eszköz
ja: ビデオ変換ツール
nl: Video Conversietool
pt_br: Ferramenta de conversão de vídeo
ro: Instrument conversie video
ru: Инструментальные средства видео конвертера
sr: Алат за претварање снимка
sr@latin: Alat za pretvaranje snimka
sv: Konverteringsverktyg för video

source: Databases Manager
bs: Menadžer baze podataka
cs: Správa databází
es: Gestor de bases de datos
eu: Datubase kudeatzailea
hu: Adatbázis-kezelő
ja: データベース管理
nl: Databestand Beheerder
pt_br: Gerenciador de bancos de dados
ro: Managerul bazei de date
ru: Менеджер баз данных
sr: Управник базе података
sr@latin: Upravnik baze podataka
sv: Databashanterare

source: Preferences
bs: Postavke
cs: Předvolby
es: Preferencias
eu: Ezarpenak
hu: Beállítások
ja: 設定
nl: Voorkeuren
pt_br: Preferências
ro: Preferințe
ru: Предпочтения
sr: Поставке
sr@latin: Postavke
sv: Inställningar

source: Show project stats
bs: Prikaži statistiku projekta
cs: Zobrazit statistiku projektu
es: Mostrar las estadísticas del proyecto
eu: Proiektuaren estatistikak erakutsi
hu: Projektstatisztika megjelenítése
ja: プロジェクトデータの表示
nl: Toon projectstatistieken
pt_br: Mostrar estatísticas do projeto
ro: Arată statistica proiectului
ru: Показать статистику по проекту
sr: Прикажи статистику пројекта
sr@latin: Prikaži statistiku projekta
sv: Visa projektstatistik

source: Migration Tool
bs: Alat migracije
cs: Migrační nástroj
es: Herramienta de migración
eu: Migratze tresna
hu: Költöztető eszköz
ja: 移行ツール
nl: Migratiefunctie
pt_br: Ferramenta de migração
ro: Instrument de migrare
ru: Средство перемещения
sr: Алат за премештање
sr@latin: Alat za premeštanje
sv: Migreringsverktyg

source: Video file
bs: Video datoteka
cs: Soubor videa
es: Fichero de vídeo
eu: Bideo fitxategia
hu: Videofájl
ja: ビデオファイル
nl: Videobestand
pt_br: Arquivo de vídeo
ro: Fișier video
ru: Видеофайл
sr: Датотека снимка
sr@latin: Datoteka snimka
sv: Videofil

source: Capture device
bs: Uređaj za snimanje
cs: Nahrávací zařízení
es: Dispositivo de captura
eu: Kaptura gailua
hu: Felvevőeszköz
ja: キャプチャ装置
nl: Opname apparaat
pt_br: Dispositivo de captura
ro: Captură video
ru: Устройство захвата
sr: Уређај за снимање
sr@latin: Uređaj za snimanje
sv: Inspelningsenhet

source: Fake capture device
bs: Lažni uređaj za snimanje
cs: Falešné nahrávací zařízení
es: Dispositivo de captura simulado
eu: Kaptura gailu irudikatua
hu: Hamis felvevőeszköz
ja: キャプチャシュミレート装置
nl: Nep opname apparaat
pt_br: Falso dispositivo de captura
ro: Instrument de captură falsă
ru: Устройство имитации захвата
sr: Лажни уређај снимања
sr@latin: Lažni uređaj snimanja
sv: Falsk inspelningsenhet

source: Ip camera
bs: Ip kamera
cs: IP kamera
es: Cámara IP
eu: IP Kamera
hu: IP-kamera
ja: IPカメラ
pt_br: Câmera Ip
ro: Ip cameră
ru: Ip-камера
sr: Ип камера
sr@latin: Ip kamera
sv: IP-kamera

source: Competition
bs: Takmičenje
cs: Utkání
es: Competición
eu: Lehiaketa
hu: Mérkőzés
ja: リーグ戦
nl: Competitie
pt_br: Competição
ro: Competiție
ru: Турнир
sr: Такмичење
sr@latin: Takmičenje
sv: Tävling

source: Date
bs: Datum
cs: Datum
es: Fecha
eu: Data
hu: Dátum
ja: 日付
nl: Datum
pt_br: Data
ro: Dată
ru: Дата
sr: Датум
sr@latin: Datum
sv: Datum

source: Description
bs: Opis
cs: Popis
es: Descripción
ja: 記述
nl: Omschrijving
pt_br: Descrição
ro: Descriere
ru: Описание
sr: Опис
sv: Beskrivning

source: Season
bs: Sezona
cs: Sezóna
es: Temporada
eu: Denboraldia
hu: Idény
ja: シーズン
nl: Seizoen
pt_br: Temporada
ro: Sezon
ru: Сезон
sr: Сезона
sr@latin: Sezona
sv: Säsong

source: Output file
bs: Izlazna Datoteka
cs: Výstupní soubor
es: Archivo de salida
eu: Irteerako fitxategia
hu: Kimeneti fájl
ja: ファイルの書き出し
nl: Uitvoerbestand
pt_br: Arquivo de saída
ro: Ieșire fișier
ru: Выходной файл
sr: Излазна датотека
sr@latin: Izlazna datoteka
sv: Utdatafil

source: URL
sr: Адреса
sr@latin: Adresa

source: Device
bs: Uređaj
cs: Zařízení
es: Dispositivo
eu: Gailua
hu: Eszköz
ja: デバイス
nl: Apparaat
pt_br: Dispositivo
ro: Aparat
ru: Устройство
sr: Уређај
sr@latin: Uređaj
sv: Enhet

source: Device format
bs: Format uređaja
cs: Formát zařízení
es: Formato del dispositivo
ja: デバイスフォーマット
nl: Bestandsformaat
pt_br: Formato do dispositivo
ro: Formatul aparatului
ru: Формат устройства
sr: Запис уређаја
sv: Enhetsformat

source: Output size
bs: Veličina izlaza
cs: Výstupní velikost
es: Tamaño de salida
ja: 書き出しサイズ
nl: Uitvoergrootte
pt_br: Tamanho da saída
ro: Dimensiune la ieșire
ru: Выходной размер
sr: Излазна величина
sv: Storlek utdata

source: Format
cs: Formát
es: Formato
eu: Formatoa
hu: Formátum
ja: フォーマット
nl: Formaat
pt_br: Formato
ru: Формат
sr: Запис
sr@latin: Zapis

source: Dashboard
bs: Radna tabla
cs: Ovládací panel
es: Panel
hu: Áttekintő
ja: 分析パネル
nl: Controlepaneel
pt_br: Painel de controle
ro: Planșă
ru: Панель
sr: Радна табла
sr@latin: Radna tabla
sv: Panel

source: Tactics
bs: Raspored
cs: Taktiky
es: Táctica
eu: Taktikak
hu: Taktikák
ja: システム
nl: Tactieken
pt_br: Táticas
ro: Tactică
ru: Тактика
sr: Распоред
sr@latin: Raspored
sv: Taktik

source: Information
bs: Podaci
cs: Informace
es: Información
eu: Informazioa
hu: Információ
ja: インフォメーション
nl: Informatie
pt_br: Informações
ro: Informații
ru: Информация
sr: Подаци
sr@latin: Podaci

source: Competition:
bs: Takmičenje:
cs: Utkání:
es: Competición:
eu: Txapelketa:
hu: Mérkőzés:
ja: リーグ戦：
nl: Competitie:
pt_br: Competição:
ro: Competiție:
ru: Турнир:
sr: Такмичење:
sr@latin: Takmičenje:
sv: Tävling:

source: Date:
bs: Datum:
cs: Datum:
es: Fecha:
eu: Data:
hu: Dátum:
ja: 日付：
nl: Datum:
pt_br: Data:
ro: Dată:
ru: Дата:
sr: Датум:
sr@latin: Datum:
sv: Datum:

source: Analysis Template:
bs: Predložak analize:
cs: Analyzační šablona
es: Plantilla de análisis:
eu: Analisi plantila
hu: Elemzési sablon:
ja: 分析テンプレート：
pt_br: Modelo de análise:
ro: Model analiză:
ru: Щаблон анализа:
sr: Шаблон анализирања:
sr@latin: Šablon analiziranja:
sv: Analysmall:

source: Season:
bs: Sezona:
cs: Sezóna:
es: Temporada:
eu: Denboraldia:
hu: Idény:
ja: シーズン：
nl: Seizoen:
pt_br: Temporada:
ro: Sezon:
ru: Сезон:
sr: Сезона:
sr@latin: Sezona:
sv: Säsong:

source: Videos
bs: Snimci
cs: Videa
es: Vídeos
eu: Bideoak
hu: Videók
ja: ビデオ
pt_br: Vídeos
ro: Videoclipuri
ru: Видеоданные
sr: Снимци
sr@latin: Snimci
sv: Videor

source: Manage dashboards
bs: Upravljanje kontrolnom pločom
cs: Spravovat ovládací panely
es: Gestionar paneles de ańalisis
eu: Panelak kudeatu
hu: Áttekintők kezelése
ja: 分析パネル管理
nl: Beheer controlepanelen
pt_br: Gerenciar painéis de controle
ro: Gestionează planșe
ru: Управление панелями
sr: Управљајте радним таблама
sr@latin: Upravljajte radnim tablama
sv: Hantera paneler

source: Manage dashboard buttons
bs: Upravljanje tipkama kontrolne ploče
cs: Spravovat tlačítka ovládacího panelu
es: Gestionar botones del panel
eu: Panelen botoiak kudeatu
hu: Áttekintő gombok kezelése
ja: 分析パネルボタン管理
nl: Beheer controlepaneelknoppen
pt_br: Gerenciar botões do painel de controle
ro: Gestionează butoanele planșei
ru: Управление кнопками панели
sr: Дугмад за управљање радном таблом
sr@latin: Dugmad za upravljanje radnom tablom
sv: Hantera panelknappar

source: Manage teams
bs: Rukovođenje ekipama
cs: Spravovat týmy
es: Gestionar equipos
eu: Taldeak kudeatu
hu: Csapatok kezelése
ja: チーム管理
nl: Beheer teams
pt_br: Gerenciar equipes
ro: Gestionează echipe
ru: Управление командами
sr: Управљајте екипама
sr@latin: Upravljajte ekipama
sv: Hantera lag

source: Manage players
bs: Upravljanje igračima
cs: Spravovat hráče
es: Gestionar jugadores
eu: Jokalariak kudeatu
hu: Játékosok kezelése
ja: 選手管理
nl: Beheer spelers
pt_br: Gerenciar jogadores
ro: Gestionează jucători
ru: Управление игроками
sr: Управљајте играчима
sr@latin: Upravljajte igračima
sv: Hantera spelare

source: TransparentDrawingArea
bs: Transparentcrtanja
cs: PrůhlednáKreslícíOblast
eu: MarrazkeaEremuIkustezina
ja: 描写エリア
nl: Transparanttekengebied
pt_br: ÁreaDeDesenhoTransparente
ro: Zonă de desenat transparentă
ru: ПрозрачнаяОбластьОтображения
sr: Провидна област цртања
sr@latin: Providna oblast crtanja

source: Categories
bs: Kategorije
cs: Kategorie
es: Categorías
eu: Kategoriak
hu: Kategóriák
ja: カテゴリー
pt_br: Categorias
ro: Categorii
ru: Категории
sr: Категорије
sr@latin: Kategorije
sv: Kategorier

source: You are about to delete a category and all the plays added to this category. Do you want to proceed?
bs: Spremate se izbrisati kategoriju i sve predstave dodati ovoj kategoriji.Želite li nastaviti?
cs: Hodláte odstranit kategorii a všechny hry v ní přidané. Chcete pokračovat?
es: Está a punto de eliminar una categoría y todas las jugadas añadidas a la categoría. ¿Quiere continuar?
eu: Kategori bat eta honi atxikituta dauden jokaldi guztiak ezabatuko dituzu. Jarraitu nahi duzu?
hu: Egy kategória és az ahhoz hozzáadott minden játék törlésére készül. Szeretné folytatni?
ja: カテゴリーとカテゴリー内のプレーを削除しようとしています。続けますか？
pt_br: Você está prestes a excluir uma categoria e todos as jogadas incluídas. Você deseja continuar?
ro: Urmează să ștergeți o categorie și toate schemele adăugate la această categorie.Vreți să continuați?
ru: Вы собираетесь удалить категорию вместе со всеми добавленными в нее игроками. Хотите продолжить?
sr: Обрисаћете категорију и све игре које су јој додате. Да ли желите да наставите?
sr@latin: Obrisaćete kategoriju i sve igre koje su joj dodate. Da li želite da nastavite?
sv: Du är på väg att radera en kategori och alla spel som lagts till i denna kategori. Vill du fortsätta?

source: A template needs at least one category
bs: A šablon treba najmanje jednu kategoriju
cs: Šablona musí mít alespoň jednu kategorii
es: Una plantilla necesita, al menos, una categoría
eu: Plantila batek kategori bat behar du gutxienez
hu: A sablonnak szüksége van legalább egy kategóriára
ja: テンプレートは最低限１つのカテゴリーが必要です
pt_br: O modelo necessita pelo menos de uma categoria
ro: Un model necesită cel puțin o categorie
ru: В шаблоне должна быть, как минимум, одна категория
sr: Шаблон мора да садржи барем једну категорију
sr@latin: Šablon mora da sadrži barem jednu kategoriju
sv: En mall behöver ha minst en kategori.

source: Field background
bs: Pozadina Terena
cs: Pozadí hrací plochy
es: Fondo del campo
eu: Zelai osoko fondoa
hu: Pálya háttere
ja: グラウンド背景
pt_br: Campo de jogo
ro: Fundal teren
ru: В масштабах поля
sr: Позадина поља
sr@latin: Pozadina polja
sv: Bakgrund helplan

source: Half field background
bs: Pola Pozadine Terena
cs: Pozadí půlky hrací plochy
es: Fondo de medio campo
eu: Zelai erdiko fondoa
hu: Félpálya háttere
ja: ハーフグラウンド背景
pt_br: Meio campo
ro: Fundal jumătate de teren
ru: В масштабах половины поля
sr: Позадина полупоља
sr@latin: Pozadina polupolja
sv: Bakgrund halvplan

source: Goal background
bs: Pozadina gola
cs: Pozadí brány
es: Fondo de la portería
eu: Gol fondoa
hu: Gól háttere
ja: ゴール背景
pt_br: Grande área
ro: Fundal gol
ru: В масштабах голевой ситуации
sr: Позадина гола
sr@latin: Pozadina gola
sv: Bakgrund mål

source: Game periods
bs: Periodi Igre
cs: Části hry
es: Tiempos de juego
eu: Partiduko jokoaldiak
hu: Játék szakaszai
ja: ゲームピリオド
pt_br: Períodos de jogo
ro: Perioade partidei
ru: Игровые отрезки
sr: Полувремена игре
sr@latin: Poluvremena igre
sv: Matchperioder

source: Reset
bs: Resetuj
cs: Restartování
es: Reiniciar
eu: Berriz hasi
hu: Visszaállítás
ja: リセット
pt_br: Reiniciar
ru: Сброс настроек
sr: Поврати
sr@latin: Povrati
sv: Återställ

source: Invalid content. Periods must be separated by spaces ("1 2 ex1 ex2")
bs: Nevažeći sadržaj. Periodi moraju biti odvojeni prostorom ("1 2 EX1 EX2")
cs: Neplatný obsah. Části hry musí být odděleny mezerami („1 2 roz1 roz2“)
es: Contenido no válido. Los períodos se deben separar por espacios ("1 2 ex1 ex2")
eu: Eduki baliogabea. Jokoaldiak zuriuneengatik banatuta egon behar dute ("1 2 ex1 ex2")
hu: Érvénytelen tartalom. A szakaszokat szóközzel kell elválasztani („1 2 ex1 ex2”)
ja: 無効なコンテンツです。ピリオドはスペースによって分けなければなりません ("1 2 ex1 ex2")
pt_br: Conteúdo inválido. Os períodos devem ser separados por espaços ("1 2 ex1 ex2")
ro: Conținut invalid.Reprizele trebuie să fie separate prin spațiu ("1 2 ex1 ex2")
ru: Недопустимое содержание. Отрезки должны разделены пробелами ("1 2 ex1 ex2")
sr: Неисправан садржај. Полувремена морају бити раздвојена размацима („1 2 ex1 ex2“)
sr@latin: Neispravan sadržaj. Poluvremena moraju biti razdvojena razmacima („1 2 ex1 ex2“)
sv: Ogiltigt innehåll. Perioderna måste vara åtskilda med mellanslag ("1 2 ex1 ex2")

source: Timeline
bs: Vremenska crta
cs: Časová osa
es: Línea de tiempos
eu: Denbora lerroa
hu: Idővonal
ja: タイムライン
nl: Tijdlijn
pt_br: Linha do tempo
ro: Linia timpului
ru: Временная шкала
sr: Временски ток
sr@latin: Vremenski tok
sv: Tidslinje

source: Analysis dashboard
bs: Analiza kontrolne ploče
cs: Analyzační panel
es: Panel de análisis
eu: Analisi panela
hu: Elemzési áttekintő
ja: 分析パネル
nl: Analyse controlepaneel
pt_br: Painel de análise
ro: Planșa de analiză
ru: Панель анализа
sr: Радна табла анализе
sr@latin: Radna tabla analize
sv: Analyspanel

source: Zonal tags viewer
bs: Preglednik zonskih oznaka
cs: Prohlížeč zónového štítkování
es: Vista de etiquetas zonales
eu: Zonakako etiketatze bisorea
hu: Zonális címkék megjelenítője
ja: タグ付けを見る
nl: Zone-markeringen kijker
pt_br: Visualizador de marcações de zonas
ro: Vedere etichete zonale
ru: Устройство просмотра зональных меток
sr: Прегледач зонских ознака
sr@latin: Pregledač zonskih oznaka
sv: Vy över zonbaserade tags

source: Do you want to delete:
bs: Da li želčite izbrisati:
cs: Přejete si smazat:
es: Quiere eliminar:
eu: Ezabatu nahi al duzu?
hu: Szeretné törölni:
ja: 削除しますか？:
nl: Wilt u werkelijk verwijderen:
pt_br: Você quer excluir:
ro: Vrei să ștergi:
ru: Хотите удалить:
sr: Да ли желите да обришете:
sr@latin: Da li želite da obrišete:
sv: Vill du radera:

source: Edit dashboard
bs: Uredite radnu tablu
cs: Upravit ovládací panel
es: Editar panel de análisis
eu: Panela editatu
hu: Áttekintő szerkesztése
ja: 分析パネルの編集
nl: Pas controlepaneel aan
pt_br: Editar painel de controle
ro: Editează planșa
ru: Редактировать панель
sr: Уредите радну таблу
sr@latin: Uredite radnu tablu
sv: Redigera panel

source: Edit action links
cs: Upravit odkazy na akci
es: Editar enlaces de acciones
nl: Bewerk actielinks
pt_br: Editar os links da ação
ro: Editeză linkurile de acțiune
ru: Редактировать ссылки на действия
sr: Уредите везе акције
sv: Redigera åtgärdslänk

source: Disable popup window
bs: Isključite prozor oblačića
cs: Zakázat vyskakovací okno
es: Deshabilitar la ventana emergente de etiquetado
eu: Popup leihoa desaktibatu
hu: Felugró ablak letiltása
ja: ポップアップウィンドウを無効にする
nl: Schakel popup screen in
pt_br: Desabilitar janela popup
ro: Dezactivează fereastra popup
ru: Отключить всплывающее окно
sr: Искључите прозор облачића
sr@latin: Isključite prozor oblačića
sv: Avaktivera popup-fönster

source: Fit dashboard
bs: Ispunite radnu tablu po širini
cs: Přizpůsobit ovládací panel
es: Ajustar panel
eu: Panela doitu
hu: Áttekintő illesztése
ja: 分析パネルの調整
nl: Maak controlepaneel passend
pt_br: Ajustar painel de controle
ro: Potrivește planșa
ru: Настроить вид панели
sr: Испуните радну таблу по ширини
sr@latin: Ispunite radnu tablu po širini
sv: Anpassa panel

source: Fill dashboard
bs: Ispunite čitavu radnu tablu
cs: Roztáhnout ovládací panel
es: Rellenar panel
eu: Panela bete
hu: Áttekintő kitöltése
ja: 分析パネルを埋める
nl: Maak controlepaneel vullend
pt_br: Preencher painel de controle
ro: Umple planșa
ru: Наполнить панель
sr: Испуните читаву радну таблу
sr@latin: Ispunite čitavu radnu tablu
sv: Fyll panel

source: 1:1 dashboard
bs: Radna tabla neizmijenjenih dimenzija
cs: Ovládací panel 1∶1
es: Panel a 1:1
eu: 1:1 panela
hu: 1:1 áttekintő
ja: １：１の分析パネル
nl: 1:1 controlepaneel
pt_br: Painel de controle 1:1
ro: 1:1 planșă
ru: Панель в масштабе 1:1
sr: Радна табла неизмењених димензија
sr@latin: Radna tabla neizmenjenih dimenzija
sv: 1:1 panel

source: Delete
bs: Obriši
cs: Smazat
es: Borrar
eu: Ezabatu
hu: Törlés
ja: 削除
nl: Verwijderen
pt_br: Excluir
ro: Șterge
ru: Удалить
sr: Обриши
sr@latin: Obriši
sv: Radera

source: Could not parse game periods.
bs: Nije moguće analizirati razdoblja igre.
cs: Nelze analyzovat část hry.
es: No se pudieron validar los tiempos de juego
eu: Ezin dira jokoaldiak aztertu.
hu: Nem sikerült feldolgozni a játék szakaszait.
ja: ゲーム時間を有効にできませんでした。
nl: Kan geen wedstrijdperiodes structureren
pt_br: Não foi possivel analisar os períodos do jogo.
ro: Nu se pot analiza perioadele jocului.
ru: Не удается разобрать игровые отрезки.
sr: Не могу да обрадим полувремена игре.
sr@latin: Ne mogu da obradim poluvremena igre.
sv: Matchperioder kunde inte tolkas.

source: Time:
bs: Vrijeme:
cs: Čas:
es: Tiempo:
eu: Denbora:
hu: Idő:
ja: 時間：
nl: Tijd:
pt_br: Tempo:
ro: Timp:
ru: Время:
sr: Време:
sr@latin: Vreme:
sv: Tid:

source: Edit to change camera name
cs: Úpravou změníte název kamery
es: Editar para cambiar el nombre de la cámara
ja: カメラ名を変更する
nl: Bewerk voor het veranderen van de naam van de camera
pt_br: Editar nome da câmera
ro: Editează ca să schimbi numele camerei
ru: Редактировать имя камеры
sr: Уредите да измените назив камере
sv: Redigera kameranamn

source: Select folder...
bs: Odaberite direktorij...
cs: Vybrat složku…
es: Seleccionar carpeta...
eu: Direktorioa aukeratu...
hu: Mappa kiválasztása…
ja: フォルダーの選択
nl: Kies map...
pt_br: Selecionar pasta...
ro: Selectează dosar...
ru: Выбрать папку...
sr: Изаберите фасциклу...
sr@latin: Izaberite fasciklu...
sv: Välj mapp...

source: Select file...
bs: Odaberite datoteku...
cs: Vyber soubor...
es: Seleccione un fichero...
eu: Fitxategia aukeratu...
hu: Fájl kiválasztása…
ja: ファイルの選択
nl: Selecteer bestand...
pt_br: Selecionar arquivo...
ro: Selectează fișier
ru: Выбрать файл...
sr: Изаберите датотеку...
sr@latin: Izaberite datoteku...
sv: Välj fil...

source: Output folder
bs: Izlazni direktorij
cs: Výstupní složka
es: Carpeta de salida
eu: Irteera-karpeta
hu: Kimeneti mappa
ja: 書き出しフォルダー
nl: Uitvoer map
pt_br: Pasta de saída
ro: Dosar ieșire
ru: Выходная папка
sr: Фасцикла резултата
sr@latin: Fascikla rezultata
sv: Utdatamapp

source: Angle
cs: Úhel
es: Ángulo
ja: アングル
nl: Hoek
pt_br: Ângulo
ro: Unghi
ru: Угол обзора
sr: Угао
sv: Vinkel

source: Create a new playlist
bs: Kreiraj novi popis za reprodukciju
cs: Vytvořit nový seznam utkání
es: Crear lista de reproducción nueva
ja: 新規プレイリストの作成
nl: Maak een nieuwe afspeellijst aan
pt_br: Criar uma nova lista de reprodução
ro: Creează o nouă listă de redare
ru: Создать новый список воспроизведения
sr: Направите нови списак игре
sv: Skapa ny spellista

source: Export the playlist to new video file
bs: Izvezi listu izvođenja u novu video datoteku
cs: Exportovat seznam utkání do nového videosouboru
es: Exportar a un archivo de vídeo
ja: 新規ビデオファイルにプレイリストを書き出す
nl: Exporteer de afspeellijst naar een nieuw videobestand
pt_br: Exportar a lista de reprodução para um novo arquivo de vídeo
ro: Exportă lista de redare la un nou fișier viedeo
ru: Экспортировать список воспроизведения в новый видеофайл
sr: Извезите списак игре у нову датотеку снимка
sv: Exportera spellistan till ny videofil

source: Categories filter
bs: Kategorije filtera
cs: Filtr kategorií
es: Filtro de eventos
eu: Kategorien filtroa
hu: Kategóriaszűrő
ja: カテゴリーフィルター
nl: Categoriefilter
pt_br: Filtro de categorias
ro: Filtru categorii
ru: Фильтр категорий
sr: Пропусник категорија
sr@latin: Propusnik kategorija
sv: Kategorifilter

source: Players filter
bs: Igrači filtera
cs: Filtr hráčů
es: Filtro de jugadores
eu: Jokalarien filtroa
hu: Játékosszűrő
ja: 選手フィルター
nl: Spelerfilter
pt_br: Filtro de jogadores
ro: Filtru jucători
ru: Фильтр игроков
sr: Пропусник играча
sr@latin: Propusnik igrača
sv: Spelarfilter

source: Drag the bars in the timeline to synchronize secondary video files with the main video
cs: Přetažením pruhů na časové ose sesynchronizujte dodatečné video s hlavním videem
es: Arrastre las barras en la línea de tiempos para sincronizar los vídeos secundarios con el principal.
ja: バーをタイムラインにドラッグし、メインビデオとサブビデオファイルを同期します
nl: Sleep de balken in de tijdlijn om secundaire video bestanden te synchroniseren met de hoofdvideo
pt_br: Arrastar as barras na linha do tempo para sincronizar videos secundários com o arquivo de vídeo principal
ro: Trageți bara pe linia timpului ca să sincronizați fișierele video secundare cu fișierul video principal
ru: Переместить курсоры временной шкалы с целью синхронизации вторичных видео-файлов с основным видео
sr: Превуците траке на временској линији да усагласите датотеке другог видео снимка са главним
sv: Dra bildstaplarna till tidslinjen för att synkronisera sekundära videofiler med den huvudsakliga videon.

source: Camera out of scope
cs: Kamera je mimo záběr
es: Cámara fuera de alcance
ja: カメラをズームアウトします
nl: De camera is buiten bereik
pt_br: Câmera fora de foco
ro: Camera nu este încadrată
ru: Камера вне зоны действия
sr: Камера је ван досега
sv: Utom kamerans räckvidd

source: Offset
cs: Posun
es: Desfase
ja: オフセット
nl: Compensatie
pt_br: Compensar
ro: Decalaj
ru: Компенсация
sr: Померај
sv: Tidsfördröjning

source: Do you want to delete player:
bs: Da li želite izbrisati igrača:
cs: Přejete se smazat hráče:
es: Quiere eliminar al jugador:
eu: Jokalaria ezabatu nahi al duzu?
hu: Szeretné törölni a játékost:
ja: 選手を削除しますか？
nl: Wilt u de speler verwijderen?:
pt_br: Você quer eliminar o jogador:
ro: Vreți să ștergeți jucătorul:
ru: Хотите удалить игрока:
sr: Да ли желите да обришете играча:
sr@latin: Da li želite da obrišete igrača:
sv: Vill du radera spelare:
