Repository: napo/longomatch-core
Catalog: po/*.po
Languages: bs, cs, es, eu, hu, ja, nl, pt_br, ro, ru, sr, sr@latin, sv

source: Sort by season
bs: Poređaj prema sezoni
cs: Řadit podle sezóny
es: Ordenar por temporada
eu: Denboraldiaren arabera sailkatu
hu: Rendezés évad szerint
ja: シーズン順に並べる
nl: Sorteer op seizoen
pt_br: Organizar por temporada
ro: Sortează după sezon
ru: Сортировать по сезону
sr: Поређај према сезони
sr@latin: Poređaj prema sezoni
sv: Sortera efter säsong

source: Sort by competition
bs: Poređaj prema takmičenju
cs: Řadit podle utkání
es: Ordenar por competición
eu: Txapelketaren arabera sailkatu
hu: Rendezés mérkőzés szerint
ja: リーグ戦順に並べる
nl: Sorteer op competitie
pt_br: Organizar por competição
ro: Sortează după competiție
ru: Сортировать по турниру
sr: Поређај према такмичењу
sr@latin: Poređaj prema takmičenju
sv: Sortera efter tävling

source: <span font_desc="10">Team shield</span>
bs: <span font_desc="10">Grb tima</span>
es: <span font_desc="10">Escudo</span>
eu: <span font_desc="10">Talde armarria</span>
hu: <span font_desc="10">Csapat emblémája</span>
ja: <span font_desc="10">エンブレム</span>
nl: <span font_desc="10">Teamlogo</span>
pt_br: <span font_desc="10">Símbolo da equipe</span>
ro: <span font_desc="10">Stemă echipă</span>
ru: <span font_desc="10">Щит команды</span>
sr: <span font_desc="10">Грб екипе</span>
sr@latin: <span font_desc="10">Grb ekipe</span>
sv: <span font_desc="10">Klubbmärke</span>

source: <span font_desc="10">Team name</span>
bs: <span font_desc="10">Ime tima</span>
cs: Jméno týmu
es: <span font_desc="10">Nombre del equipo</span>
eu: <span font_desc="10">Talde izena</span>
hu: <span font_desc="10">Csapat neve</span>
ja: <span font_desc="10">チーム名</span>
nl: <span font_desc="10">Teamnaam</span>
pt_br: <span font_desc="10">Nome da equipe</span>
ro: <span font_desc="10">Nume echipă</span>
ru: <span font_desc="10">Название команды</span>
sr: <span font_desc="10">Назив екипе</span>
sr@latin: <span font_desc="10">Naziv ekipe</span>
sv: <span font_desc="10">Lagnamn</span>

source: <span font_desc="10">Tactics</span>
bs: <span font_desc="10">Taktika</span>
cs: Taktika
es: <span font_desc="10">Táctica</span>
eu: <span font_desc="10">Taktikak</span>
hu: <span font_desc="10">Taktikák</span>
ja: <span font_desc="10">システム</span>
nl: <span font_desc="10">Tactieken</span>
pt_br: <span font_desc="10">Táticas</span>
ro: <span font_desc="10">Tactică</span>
ru: <span font_desc="10">Тактика</span>
sr: <span font_desc="10">Тактика</span>
sr@latin: <span font_desc="10">Taktika</span>
sv: <span font_desc="10">Taktik</span>

source: <span font_desc="10">Colors</span>
bs: <span font_desc="10">Boje</span>
cs: <span font_desc="10">Barvy</span>
es: <span font_desc="10">Colores</span>
eu: <span font_desc="10">Koloreak</span>
hu: <span font_desc="10">Színek</span>
ja: <span font_desc="10">カラー</span>
nl: <span font_desc="10">Kleuren</span
pt_br: <span font_desc="10">Cores</span>
ro: <span font_desc="10">Culori</span>
ru: <span font_desc="10">Цвета</span>
sr: <span font_desc="10">Боје</span>
sr@latin: <span font_desc="10">Boje</span>
sv: <span font_desc="10">Färger</span>

source: <span font_desc="10">Player picture</span>
bs: <span font_desc="10">Slika igrača</span>
cs: Fotka hráče
es: <span font_desc="10">Foto del jugador</span>
eu: <span font_desc="10">Jokalari argazkia</span>
hu: <span font_desc="10">Játékos fényképe</span>
ja: <span font_desc="10">選手画像</span>
nl: <span font_desc="10">Spelersfoto</span>
pt_br: <span font_desc="10">Imagem do jogador</span>
ro: <span font_desc="10">Poză jucător</span>
ru: <span font_desc="10">Фото игрока</span>
sr: <span font_desc="10">Слика играча</span>
sr@latin: <span font_desc="10">Slika igrača</span>
sv: <span font_desc="10">Spelarfoto</span>

source: <span font_desc="10">Position</span>
bs: <span font_desc="10">Pozicija</span>
cs: Pozice
es: <span font_desc="10">Posición</span>
eu: <span font_desc="10">Kokapena</span>
hu: <span font_desc="10">Pozíció</span>
ja: <span font_desc="10">ポジション</span>
nl: <span font_desc="10">Positie</span>
pt_br: <span font_desc="10">Posição</span>
ro: <span font_desc="10">Poziție</span>
ru: <span font_desc="10">Позиция</span>
sr: <span font_desc="10">Положај</span>
sr@latin: <span font_desc="10">Položaj</span>

source: <span font_desc="10">Name</span>
bs: <span font_desc="10">Ime</span>
cs: Jméno
es: <span font_desc="10">Nombre</span>
eu: <span font_desc="10">Izena</span>
hu: <span font_desc="10">Név</span>
ja: <span font_desc="10">名前</span>
nl: <span font_desc="10">Naam</span>
pt_br: <span font_desc="10">Nome</span>
ro: <span font_desc="10">Nume</span>
ru: <span font_desc="10">Имя</span>
sr: <span font_desc="10">Име</span>
sr@latin: <span font_desc="10">Ime</span>
sv: <span font_desc="10">Förnamn</span>

source: <span font_desc="10">Last name</span>
bs: <span font_desc="10">Prezime</span>
cs: Příjmení
es: <span font_desc="10">Apellido</span>
eu: <span font_desc="10">Abizena</span>
hu: <span font_desc="10">Vezetéknév</span>
ja: <span font_desc="10">名字</span>
nl: <span font_desc="10">Achternaam</span>
pt_br: <span font_desc="10">Sobrenome</span>
ro: <span font_desc="10">Nume de familie</span>
ru: <span font_desc="10">Фамилия</span>
sr: <span font_desc="10">Презиме</span>
sr@latin: <span font_desc="10">Prezime</span>
sv: <span font_desc="10">Efternamn</span>

source: <span font_desc="10">Nickname</span>
bs: <span font_desc="10">Nadimak</span>
cs: Přezdívka
es: <span font_desc="10">Apodo</span>
eu: <span font_desc="10">Ezizena</span>
hu: <span font_desc="10">Becenév</span>
ja: <span font_desc="10">ニックネーム</span>
nl: <span font_desc="10">Bijnaam</span>
pt_br: <span font_desc="10">Apelido</span>
ro: <span font_desc="10">Supranume</span>
ru: <span font_desc="10">Прозвище</span>
sr: <span font_desc="10">Надимак</span>
sr@latin: <span font_desc="10">Nadimak</span>
sv: <span font_desc="10">Smeknamn</span>

source: <span font_desc="10">Number</span>
bs: <span font_desc="10">Broj</span>
cs: Číslo
es: <span font_desc="10">Dorsal</span>
eu: <span font_desc="10">Zenbakia</span>
hu: <span font_desc="10">Szám</span>
ja: <span font_desc="10">背番号</span>
nl: <span font_desc="10">Nummer</span>
pt_br: <span font_desc="10">Número</span>
ro: <span font_desc="10">Număr</span>
ru: <span font_desc="10">Номер</span>
sr: <span font_desc="10">Број</span>
sr@latin: <span font_desc="10">Broj</span>
sv: <span font_desc="10">Nummer</span>

source: <span font_desc="10">Height</span>
bs: <span font_desc="10">Visina</span>
cs: Výška
es: <span font_desc="10">Altura</span>
eu: <span font_desc="10">Altuera</span>
hu: <span font_desc="10">Magasság</span>
ja: <span font_desc="10">身長</span>
nl: <span font_desc="10">Hoogte</span>
pt_br: <span font_desc="10">Altura</span>
ro: <span font_desc="10">Înălțime</span>
ru: <span font_desc="10">Рост</span>
sr: <span font_desc="10">Висина</span>
sr@latin: <span font_desc="10">Visina</span>
sv: <span font_desc="10">Längd</span>

source: <span font_desc="10">Weight</span>
bs: <span font_desc="10">Težina</span>
cs: Váha
es: <span font_desc="10">Peso</span>
eu: <span font_desc="10">Pisua</span>
hu: <span font_desc="10">Súly</span>
ja: <span font_desc="10">体重</span>
nl: <span font_desc="10">Gewicht</span>
pt_br: <span font_desc="10">Peso</span>
ro: <span font_desc="10">Greutate</span>
ru: <span font_desc="10">Вес</span>
sr: <span font_desc="10">Тежина</span>
sr@latin: <span font_desc="10">Težina</span>
sv: <span font_desc="10">Vikt</span>

source: <span font_desc="10">Birth Date</span>
bs: <span font_desc="10">Datum rođenja</span>
cs: Datum narození
es: <span font_desc="10">Fecha de nacimiento</span>
eu: <span font_desc="10">Jaiotze data</span>
hu: <span font_desc="10">Születési dátum</span>
ja: <span font_desc="10">生年月日</span>
nl: <span font_desc="10">Geboortedatum</span>
pt_br: <span font_desc="10">Data de nascimento</span>
ro: <span font_desc="10">Zi de naștere</span>
ru: <span font_desc="10">Дата рождения</span>
sr: <span font_desc="10">Датум рођења</span>
sr@latin: <span font_desc="10">Datum rođenja</span>
sv: <span font_desc="10">Födelsedatum</span>

source: <span font_desc="10">Nationality</span>
bs: <span font_desc="10">Državljanstvo</span>
cs: Národnost
es: <span font_desc="10">Nacionalidad</span>
eu: <span font_desc="10">Naziotasuna</span>
hu: <span font_desc="10">Nemzetiség</span>
ja: <span font_desc="10">国籍</span>
nl: <span font_desc="10">Nationaliteit</span>
pt_br: <span font_desc="10">Nacionalidade</span>
ro: <span font_desc="10">Naționalitate</span>
ru: <span font_desc="10">Гражданство</span>
sr: <span font_desc="10">Националност</span>
sr@latin: <span font_desc="10">Nacionalnost</span>
sv: <span font_desc="10">Nationalitet</span>

source: <span font_desc="10">E-mail</span>
bs: <span font_desc="10">Elektronska pošta</span>
cs: E-mail
eu: <span font_desc="10">E-posta</span>
ja: <span font_desc="10">メールアドレス</span>
sr: <span font_desc="10">Ел. пошта</span>
sr@latin: <span font_desc="10">El. pošta</span>
sv: <span font_desc="10">E-post</span>

source: Save template
bs: Spremi predložak
cs: Uložit šablonu
es: Guardar plantilla
eu: Plantilla gorde
hu: Sablon mentése
ja: テンプレートの保存
nl: Bewaar sjabloon
pt_br: Salvar modelo
ro: Salvează model
ru: Сохранить шаблон
sr: Сачувај шаблон
sr@latin: Sačuvaj šablon
sv: Spara mall

source: New player
bs: Novi igrač
cs: Nový hráč
es: Nuevo jugador
eu: Jokalari berria
hu: Új játékos
ja: 選手の追加
nl: Nieuwe speler
pt_br: Novo jogador
ro: Jucător nou
ru: Новый игрок
sr: Додајте новог играча
sr@latin: Dodajte novog igrača
sv: Ny spelare

source: Delete player
bs: Izbriši igrača
cs: Smazat hráče
es: Eliminar jugador
eu: Jokalaria ezabatu
hu: Játékos törlése
ja: 選手の削除
nl: Verwijder speler
pt_br: Eliminar jogador
ro: Șterge jucător
ru: Удалить игрока
sr: Обришите играча
sr@latin: Obrišite igrača
sv: Radera spelare

source: <b>Framerate</b>
bs: <b> broj kadrova </b>
cs: <b>Rychlost snímkování</b>
es: <b>Imágenes por segundo</b>
eu: <b>Irudi abiadura</b>
hu: <b>Képkockasebesség</b>
ja: <b>フレームレート</b>
pt_br: <b>Taxa de quadros</b>
ro: <b>Frecvență cadre</b>
ru: <b>Частота смены кадров</b>
sr: <b>Проток кадрова</b>
sr@latin: <b>Protok kadrova</b>
sv: <b>Bildhastighet</b>

source: 25 fps
cs: 25 snímků/s
ru: 25 кадр/с
sr: 25 к/с
sr@latin: 25 k/s
sv: 25 bilder/s

source: 30 fps
cs: 30 snímků/s
ru: 30 кадр/с
sr: 30 к/с
sr@latin: 30 k/s
sv: 30 bilder/s

source: 50 fps
bs: 50 k/s
cs: 50 snímků/s
ru: 50 кадр/с
sr: 50 к/с
sr@latin: 50 k/s
sv: 50 bilder/s

source: 60 fps
bs: 60 k/s
cs: 60 snímků/s
ru: 60 кадр/с
sr: 60 к/с
sr@latin: 60 k/s
sv: 60 bilder/s

source: Image format
bs: Format slike
cs: Formát obrazu
es: Formato de la imagen
eu: Irudi formatua
hu: Képformátum
ja: 画像フォーマット
nl: Beeldformaat
pt_br: Formato da imagem
ro: Format imagine
ru: Формат изображения
sr: Запис слике
sr@latin: Zapis slike
sv: Bildformat

source: Encoding format
bs: Kodirani format
cs: Formát kódování
es: Formato de codificación
eu: Kodifikatze abiadura
hu: Kódolási formátum
ja: コードフォーマット
nl: Coderingsformaat
pt_br: Formato da codificação
ro: Format codificare
ru: Формат кодирования
sr: Запис кодирања
sr@latin: Zapis kodiranja
sv: Kodningsformat

source: Quality
bs: Kvalitet
cs: Kvalita
es: Calidad
eu: Kalitatea
hu: Minőség
ja: 画質
nl: Kwaliteit
pt_br: Qualidade
ro: Calitate
ru: Качество
sr: Квалитет
sr@latin: Kvalitet
sv: Kvalitet

source: Enable audio
bs: Omogući zvuk
cs: Zapnout zvuk
es: Habilitar audio
eu: Audioa baimendu
hu: Hang engedélyezése
ja: 音声を有効にする
nl: Schakel audio in
pt_br: Habilitar audio
ro: Activează sonor
ru: Включить звук
sr: Укључи звук
sr@latin: Uključi zvuk
sv: Aktivera ljud

source: Enable title overlay
bs: Omogućite naslov preklapanja
cs: Zapnout překrývání titulku
es: Activar la sobreimpresión del título
eu: Tituluak gainean azaltzea baimendu
hu: Cím rávetítés engedélyezése
ja: タイトルの書き出しを有効にする
nl: Titeloverlapping activeren
pt_br: Habilitar sobreposição de título
ro: Activează suprapunere titlu
ru: Включить наложение титров
sr: Укључи преклапање наслова
sr@latin: Uključi preklapanje naslova
sv: Aktivera titel-overlay

source: <b>Rendering</b>
bs: <b>Iscrtavanje</b>
cs: <b>Vykreslování</b>
es: <b>Renderizado</b>
eu: <b>Renderizatzen</b>
hu: <b>Megjelenítés</b>
ja: <b>変換</b>
nl: <b>Weergave</b>
pt_br: <b>Renderização</b>
ro: <b>Rendare</b>
ru: <b>Визуализация</b>
sr: <b>Исцртавање</b>
sr@latin: <b>Iscrtavanje</b>

source: <b>Capture</b>
bs: <b> Hvatanje </b>
cs: <b>Zachytávání</b>
es: <b>Captura</b>
eu: <b>Kaptura</b>
hu: <b>Rögzítés</b>
ja: <b>キャプチャ</b>
nl: <b>Opnemen</b>
pt_br: <b>Capturar</b>
ro: Captură
ru: <b>Захват</b>
sr: <b>Снимање</b>
sr@latin: <b>Snimanje</b>
sv: <b>Spela in</b>

source: Calendar
bs: Kalendar
cs: Kalendář
es: Calendario
eu: Egutegia
hu: Naptár
ja: カレンダー
nl: Kalender
pt_br: Calendário
ru: Календарь
sr: Календар
sr@latin: Kalendar
sv: Kalender

source: Choose project
bs: Izaberi projekat
cs: Výběr projektu
es: Elegir proyecto
eu: Proiektua aukeratu
hu: Projekt kiválasztása
ja: プロジェクト選択
nl: Kies project
pt_br: Escolher projeto
ro: Alege proiect
ru: Выбрать проект
sr: Изабери пројекат
sr@latin: Izaberi projekat
sv: Välj projekt

source: Missing CODECS
bs: Nedostaju KODECI
cs: Schází KODEKY
es: CODECS no encontrados
eu: CODEC-ak falta dira
hu: Hiányzó KODEKEK
ja: コデックスが見つかりません
nl: Ontbrekende CODECS
pt_br: CODECS ausentes
ro: Lipsă CODECURI
ru: Отсутствуют КОДЕКИ
sr: Недостају КОДЕЦИ
sr@latin: Nedostaju KODECI
sv: CODECS saknas

source: As explained and detailed in the <a href="http://www.longomatch.com/open-source.html">OpenSource project</a> page, the use of this free and open source version of LongoMatch requires that you also install additional software called a CODEC, which may also be free. To acknowledge your understanding and for more information on why this is so, where to get it and how to install it visit the <a href="http://www.longomatch.com/open-source.html">OpenSource project</a> page. To avoid this, and to enjoy many additional functional benefits, we encourage you to upgrade to Longomatch PRO, which, for a fee, is ready-to-use.
bs: Kao što je objašnjeno i opisano na stranici <a href="http://www.longomatch.com/open-source.html">projekta otvorenog koda</a>, upotreba ovog besplatnog izdanja Dugog meča otvorenog koda zahtjeva instalaciju dodatnog softvera pod nazivom KODEK, koji takođe može biti besplatan. Da biste bolje razumjeli zašto je to tako i za više podataka, gdje da ga nabavite i kako da ga instalirate posjetite stranicu <a href="http://www.longomatch.com/open-source.html">projekta otvorenog koda</a>. Da izbjegnete ove zavrzlame, i da uživate u mnogim dodatnim funkcijama, savetujemo vam da nadogradite na Dugi meč PRO, koji je, uz nadoknadu, već spreman za upotrebu.
cs: Jak je podrobně vysvětleno na stránce <a href="http://www.longomatch.com/open-source.html">Projekt OpenSource</a>, použití této svobodné verze LongoMatch s otevřeným kódem vyžaduje i instalaci dodatečného softwaru nazývaného KODEK, který může být rovněž svobodný. Jestli se chcete ujistit, že tomu rozumíte, a získat více informací, proč tomu tak je, kde jej získat a jak jej nainstalovat, navštivte zmíněnou stránku <a href="http://www.longomatch.com/open-source.html">Projekt OpenSource</a>. Abyste předešli těmto komplikacím a navíc si mohli užívat další funkcionality, doporučujeme přejít na LongoMatch PRO, který je sice za poplatek, ale ihned plně připraven k používání.
es: Tal y como se explica en detalle en la página del <a href="http://www.longomatch.com/open-source.html">proyecto OpenSource</a>, el uso de esta versión gratuita y de software libre de LongoMatch requiere que instale un software adicional llamado CODECS, que también puede ser gratuito. Para confirmar que entiende las implicaciones y para obtener más información del porqué, dónde descargarlo y cómo instalarlo, visite la página del <a href="http://www.longomatch.com/open-source.html">proyecto OpenSource</a> Para evitar esto y poder disfrutar de más funcionalidades, le recomendamos que actualice a LongoMatch PRO, que por una subscripción, está listo para su utilización.
eu: <a href="http://www.longomatch.com/open-source.html">OpenSource proiektuan</a> azaldu eta zehaztu bezala, doako eta kode irekiko LongoMatch bertsio honen erabilerak, CODEC deitutako softwarea instalatzea behar du, hau doakoa da ere. Honen ulermena ziurtatzeko eta honen buruzko informazio gehiago izateko, non lortu eta nola instalatu, <a href="http://www.longomatch.com/open-source.html">OpenSource proiektua</a> webgunea bisitatu. Hau ekiditeko, eta gainontzeko funtzio hobekuntza gehiago gozatu ahal izateko, LongoMatch PRO-ra eguneratzea gomendatzen dugu, hau kuota baten truke erabilgarri izango da.
hu: A <a href="http://www.longomatch.com/open-source.html">nyílt forrású projekt</a> oldalon elmagyarázott és részletezett leírás szerint a LongoMatch ezen ingyenes és nyílt forrású verziójának használatához szükséges egy kiegészítő szoftver telepítése is, amit KODEK-nek hívnak, és ami szintén ingyenes. A megértésének elfogadásához és további információkért, hogy ez miért van így, honnan lehet beszerezni és hogyan kell telepíteni, látogassa meg a <a href="http://www.longomatch.com/open-source.html">nyílt forrású projekt</a> oldalt. Ennek elkerülése érdekében, valamint további számos funkcionális előny élvezetéhez azt javasoljuk, hogy frissítsen a Longomatch PRO verzióra, amely egy kis honorárium ellenében használatra kész.
ja: <a href="http://www.longomatch.com/open-source.html">プロジェクト オープンソース</a>次のページに詳細が説明してあります。ロンゴマッチのフリーソフトウェアは、コデックスと呼ばれるフリーソフトウェアをイントールしなければなりません。 どこでダウンロードするのか、どのようにインストールするのかなどといった情報が必要な場合<a href="http://www.longomatch.com/open-source.html">プロジェクトオープンソース</a> 問題を回避し、さらなる機能を利用したい場合は、ロンゴマッチプロをアップロードし、事前登録をするだけで使えるようになります。
nl: Zoals uitgelegd en beschreven op de <a href="http://www.longomatch.com/open-source.html">OpenSource project</a> pagina, is het gebruik gratis en de open source versie van LongoMatch vereist dat u een aanvullende software installeert die CODEC is genaamd en die eveneens gratis is. Voor meer achtergrond, de reden hierachter en voor meer informatie er over, hoe u deze versie kunt verkrijgen en hoe te installeren, bezoekt u de <a href="http://www.longomatch.com/open-source.html">OpenSource project</a> pagina. Om dit te voorkomen en veel meer additionele functionele voordelen te kunnen gebruiken, bevelen wij u een upgrade aan naar Longomatch PRO, tegen een licentie-betaling is deze software dadelijk gebruiksklaar.
pt_br: Como ilustrado detalhadamente na página <a href="http://www.longomatch.com/open-source.html">Projeto de código aberto</a>, o uso desta versão de código aberto e gratuita do LongoMatch requer que você também instale softwares adicionais chamados de CODEC, que também podem ser gratuitos. Para confirmar seu entendimento e para obter mais informações quanto à sua funcionalidade, onde você pode obtê-lo e como instalá-lo, visite a página <a href="http://www.longomatch.com/open-source.html">Projeto de código aberto</a>. Para evitar isso, ou para aproveitar muitos mais recursos funcionais adicionais , nós encorajamos você a atualizar para Longomatch PRO, o qual, por um custo, vem pronto para uso.
ro: Așa cum este explicat si detaliat în pagina <a href="http://www.longomatch.com/open-source.html">Proiect OpenSource</a> , utilizarea acestei versiuni gratuite si open source a LongoMatch necesită instalarea unui software adițional numit CODEC ,care de asemenea s-ar putea să fie gratuit. Pentru a confirma că înțelegți dar și pentru mai multe informații de ce este așa ,de unde puteți să îl obțineți și cum să îl instalați ,vizitați pagina <a href="http://www.longomatch.com/open-source.html">Proiect OpenSource</a> Pentru a evita acest lucru și pentru a vă bucura de multe alte funcții adiționale , vă încurajăm să treceți la versiunea îmbunătățită LongoMatch PRO ,care în schimbul unei taxe este deja gata de a fi folosită.
ru: Согласно разъяснениям и подробным описаниям, приведенным на странице <a href="http://www.longomatch.com/open-source.html">проекта OpenSource</a>, для использования настоящей бесплатной версии LongoMatch с открытым исходным кодом необходимо также установить дополнительное программное обеспечение, именуемое КОДЕКОМ, которое тоже может быть бесплатным. В качестве подтверждения понимания вами сказанного и для получения дополнительной инфомации по поводу того, для чего это нужно, где его найти и как установить, посетите страницу <a href="http://www.longomatch.com/open-source.html">проекта OpenSource</a>. Дабы избежать этого, а также чтобы воспользоваться множеством дополнительных функциональных преимуществ, рекомендуем перейти к использованию версии Longomatch PRO, которая доступна за определенную плату.
sr: Као што је објашњено и описано на страници <a href="http://www.longomatch.com/open-source.html">пројекта отвореног кода</a>, употреба овог бесплатног издања Дугог меча отвореног кода захтева инсталацију додатног софтвера под називом КОДЕК, који такође може бити бесплатан. Да бисте боље разумели зашто је то тако и за више података, где да га набавите и како да га инсталирате посетите страницу <a href="http://www.longomatch.com/open-source.html">пројекта отвореног кода</a>. Да избегнете ове заврзламе, и да уживате у многим додатним функцијама, саветујемо вам да надоградите на Дуги меч ПРО, који је, уз надокнаду, већ спреман за употребу.
sr@latin: Kao što je objašnjeno i opisano na stranici <a href="http://www.longomatch.com/open-source.html">projekta otvorenog koda</a>, upotreba ovog besplatnog izdanja Dugog meča otvorenog koda zahteva instalaciju dodatnog softvera pod nazivom KODEK, koji takođe može biti besplatan. Da biste bolje razumeli zašto je to tako i za više podataka, gde da ga nabavite i kako da ga instalirate posetite stranicu <a href="http://www.longomatch.com/open-source.html">projekta otvorenog koda</a>. Da izbegnete ove zavrzlame, i da uživate u mnogim dodatnim funkcijama, savetujemo vam da nadogradite na Dugi meč PRO, koji je, uz nadoknadu, već spreman za upotrebu.
sv: Precis som det i detalj förklaras på sidan <a href="http://www.longomatch.com/open-source.html">OpenSource project</a>, måste du dessutom installerar ytterligare en programvara som kallas CODEC, som också kan vara gratis, för att använda denna gratisversion av LongoMatch med öppen källkod. För att acceptera detta och få mer information om varför du behöver programvaran, var du får tag på den och hur du installerar den, besök sidan <a href="http://www.longomatch.com/open-source.html">OpenSource project</a>. För att undvika detta och få tillgång till ytterligare funktionella fördelar, rekommenderar vi att du uppgraderar till LongoMatch PRO som, mot en avgift, är redo att användas.

source: Databases manager
bs: Menadžer baze podataka
cs: Správce databází
es: Gestor de bases de datos
eu: Datubase kudeatzailea
hu: Adatbázis-kezelő
ja: データベース管理
nl: Database manager
pt_br: Gerenciador de bancos de dados
ro: Managerul bazei de date
ru: Менеджер баз данных
sr: Управник базе података
sr@latin: Upravnik baze podataka
sv: Databashanterare

source: _Select DB
bs: _Odaberite DB
cs: _Vybrat DB
es: _Seleccionar base de datos
eu: _DB Aukeratu
hu: Adatbázis _kijelölése
ja: _データベース選択
nl: _Selecteer databestand
pt_br: _Selecionar BD
ro: _Selectează DB
ru: _Выбрать БД
sr: _Изабери БП
sr@latin: _Izaberi BP
sv: _Välj DB

source: _Delete
bs: _Obriši
cs: Odstranit
es: _Eliminar
eu: _Ezabatu
hu: _Törlés
ja: _削除
nl: _Verwijderen
pt_br: _Excluir
ro: _Șterge
ru: _Удалить
sr: _Обриши
sr@latin: _Obriši
sv: _Radera

source: _Backup
bs: _Sigurnosna kopija
cs: Zálohovat
es: _Respaldo
eu: _Segurtasun kopia
hu: Biztonsági _mentés
ja: _バックアップ
ro: _Copie de siguranță
ru: _Выполнить резервное копирование
sr: Направи _резерву
sr@latin: Napravi _rezervu

source: Re-scan
bs: Ponovo skaniraj
cs: Znovu projít
es: Re-escanear
ja: 再スキャン
pt_br: Examinar novamente
ro: Scanează din nou
ru: Повторное сканирование
sr: Поново прегледај
sv: Skanna om
