Repository: napo/longomatch-core
Catalog: po/*.po
Languages: bs, cs, es, eu, hu, ja, nl, pt_br, ro, ru, sr, sr@latin, sv

source: A rendering job is running in the background. Do you really want to quit?
bs: Posao iscrtavanja se obavlja u pozadini. Da li zaista želite da izađete?
cs: Na pozadí se provádí vykreslování. Opravdu chcete skončit?
es: Existe un trabajado de renderizado corriendo de fondo. ¿Desea salir de todas formas?
eu: Renderizatze lan bat martxan dago bigarren planoan. Itxi egin nahi duzu?
hu: Egy megjelenítő folyamat fut a háttérben. Biztosan ki szeretne lépni?
ja: レンダリングジョブはバックグラウンドで実行されています。本当に終了しますか？
nl: Een samenstellingstaak loopt in de achtergrond. Wilt u werkelijk afsluiten?
pt_br: Um trabalho de renderização está em execução em segundo plano. Você deseja realmente sair?
ro: O sarcină de rendare rulează în fundal.Sunteți sigur că doriți să ieșiți?
ru: В фоновом режиме выполняется операция визуализации. Вы действительно хотите выйти?
sr: Посао исцртавања се обавља у позадини. Да ли заиста желите да изађете?
sr@latin: Posao iscrtavanja se obavlja u pozadini. Da li zaista želite da izađete?
sv: Ett renderingsjobb pågår redan i bakgrunden. Är du säker på att du vill avsluta?

source: Close the current project to open the database manager
bs: Zatvori trenutni projekt za otvaranje upravitelja baze podataka
cs: Aby se mohla otevřít správa databází, je třeba zavřít aktuální projekt
es: Cierre el proyecto actual para abrir el gestor de bases de datos
eu: Proiektu hau itxi datubase kudeatzailea irekitzeko
hu: A jelenlegi projekt bezárása az adatbázis-kezelő megnyitásához
ja: データベース管理を開くために現在のプロジェクトを閉じます
nl: Sluit huidig project om databasemanager te openen
pt_br: Feche o projeto atual para abrir o gerenciador de banco de dados
ro: Închideți proiectul curent pentru a deschide managerul bazei de date
ru: Чтобы открыть менеджер базы данных, закройте текущий проект
sr: Затворите текући пројекат да отворите управника базе података
sr@latin: Zatvorite tekući projekat da otvorite upravnika baze podataka
sv: Stäng aktuellt projekt för att öppna databashanteraren

source: Error capturing video frame
bs: Greška pri snimanju video kadra
cs: Chyba při nahrávání snímku videa
es: Error capturando fotograma
eu: Errorea bideo markoa kapturatzen
hu: Hiba a videoképkocka rögzítésekor
ja: ビデオフレームのキャプチャエラー
nl: Fout met het opnemen van videobeeld
pt_br: Erro ao capturar quadro de vídeo
ro: Eroare la captura cadrului video
ru: Ошибка при захвате видеокадра
sr: Грешка снимања кадра
sr@latin: Greška snimanja kadra
sv: Fel uppstod vid inspelning av videobild

source: Video capture is stopped
bs: Snimanje videa je zaustavljeno
cs: Nahrávání videa je stopnuto
es: La captura de vídeo se ha parado
eu: Bideo kaptura geldituta dago
hu: A videofelvétel leállítva
ja: ビデオキャプチャが停止しました
nl: Video-opname is gestopt
pt_br: A captura de vídeo está parada
ro: Captura video este oprită
ru: Операция зазхвата видео остановлена
sr: Снимање је заустављено
sr@latin: Snimanje je zaustavljeno
sv: Videoinspelningen har stoppats

source: Invalid camera configuration
cs: Neplatné nastavení kamery
es: Configuración de cámaras no válida
nl: Ongeldige Camera-instelling
pt_br: Configuração de câmera inválida
ro: Configurație invalidă a camerei video
ru: Недопустимая настройка камеры
sr: Неисправно подешавање камере
sv: Ogiltig kamerakonfiguration

source: Playlist name:
bs: Naziv liste za reprodukciju:
cs: Název seznamu utkání:
es: Nombre de la lista:
eu: Jokaldi lista izena:
hu: Lejátszólista neve:
ja: プレイリスト名：
nl: Naam afspeellijst:
pt_br: Nome da lista de reprodução:
ro: Numele listei de redare:
ru: Имя списка воспроизведения:
sr: Назив списка игре:
sr@latin: Naziv spiska igre:
sv: Spellistans namn:

source: New playlist
bs: Nova lista pjesama
cs: Nový seznam utkání
es: Nueva lista de reproducción
eu: Jokaldi lista berria
hu: Új lejátszólista
ja: 新規プレイリスト
nl: Nieuwe afspeellijst
pt_br: Nova lista de reprodução
ro: Listă nouă
ru: Новый список воспроизведения
sr: Нови списак игре
sr@latin: Novi spisak igre
sv: Ny spellista

source: An error occured saving the project:
bs: Došlo je do greške pri spremanju projekta:
cs: Vyskytla se chyba při ukládání projektu:
es: Ocurrió un error al guardar el proyecto:
eu: Errore bat egon da proiektua gordetzen:
hu: Hiba történt a projekt mentésekor:
ja: プロジェクト保存中にエラーが発生しました：
nl: Een fout is opgetreden bij het opslaan van het project:
pt_br: Ocorreu um erro ao salvar o projeto:
ro: S-a produs o eroare la salvarea proiectului
ru: Во время сохранения проекта произошла ошибка:
sr: Дошло је до грешке чувања пројекта:
sr@latin: Došlo je do greške čuvanja projekta:
sv: Ett fel uppstod när projektet sparades:

source: The video file and a backup of the project has been saved. Try to import it later:
bs: Video datoteka i sigurnosna kopija projekta je sačuvana. Pokušajte kasnije uvesti:
cs: Soubor s videem a záloha projektu byly uloženy. Zkuste je později naimportovat:
es: Se han guardado el archivo de vídeo y el respaldo del proyecto. Inténtelo importar más tarde:
eu: Bideo fitxategia eta proiektuaren segurtasun kopiak gorde dira. Beranduago saiatu inportatzen:
hu: A videofájl és a projekt biztonsági mentése el lett mentve. Próbálja meg később importálni:
ja: ビデオファイルとプロジェクトのバックアップが保存されました。
nl: Het videobestand en een backup van het project is opgeslagen. Probeert u het later te importeren:
pt_br: O arquivo de vídeo e um backup do projeto foram salvos. Tente importá-los mais tarde:
ro: Fișierul video și o rezervă de siguranță au fost salvate. Încercați să îl importați mai târziu:
ru: Видеофайл вместе с резервной копией проекта был сохранен. Попробуйте импортирвоать его позже:
sr: Датотека снимка и резерва пројекта су сачуване. Покушајте да их увезете касније:
sr@latin: Datoteka snimka i rezerva projekta su sačuvane. Pokušajte da ih uvezete kasnije:
sv: Videofilen och en backup av projektet har sparats. Prova importera senare:

source: An error occurred opening this project:
bs: Došlo je do greške pri otvaranju ovog projekta:
cs: Vyskytla se chyba při otevírání tohoto projektu:
es: Ocurrió un error al abrir este proyecto:
eu: Errore bat gertatu da proiektu hau irekitzen:
hu: Hiba történt a projekt megnyitása közben:
ja: このプロジェクトを開いているときにエラーが発生しました：
nl: Een fout ontstond bij het openen van dit project:
pt_br: Ocorreu um erro ao abrir este projeto:
ro: S-a produs o eroare la deschiderea proiectului:
ru: Во время открытия данного проекта произошла ошибка:
sr: Дошло је до грешке отварања овог пројекта:
sr@latin: Došlo je do greške otvaranja ovog projekta:
sv: Ett fel uppstod när projektet öppnades:

source: Do you want to close the current project?
bs: Da li želite zatvoriti trenutni projekt?
cs: Chcete zavřít současný projekt?
es: ¿Quiere cerrar el proyecto actual?
eu: Proiektu hau itxi nahi duzu?
hu: Biztosan bezárja az aktuális projektet?
ja: 現在のプロジェクトを閉じますか？
nl: Wilt u het huidige project afsluiten?
pt_br: Você deseja fechar o projeto atual?
ro: Vreți să închideți proiectul curent?
ru: Хотите закрыть текущий проект?
sr: Да ли желите да затворите текући пројекат?
sr@latin: Da li želite da zatvorite tekući projekat?
sv: Vill du stänga det aktuella projektet?

source: The following error happened and the current project will be closed:
bs: Sljedeće greške su se dogodile i trenutni projekt će biti zatvoren:
cs: Vyskytla se následující chyba a současný projekt bude uzavřen:
es: Ocurrió el siguiente error y se cerrará el proyecto actual:
eu: Ondorengo errorea gertatu da eta proiektu hau itxiko da:
hu: A következő hibák történtek és a jelenlegi projekt be lesz zárva:
ja: 次のエラーが起こり、現在のプロジェクトを閉じます。：
nl: De volgende fout trad op en het huidige project wordt afgesloten:
pt_br: O seguinte erro ocorreu e o projeto atual será fechado:
ro: Ca urmare a producerii acestei erori proiectul curent va fi închis:
ru: Текущий проект будет закрыт ввиду того, что произошла следующая ошибка:
sr: Дошло је до следеће грешке а текући пројекат биће затворен:
sr@latin: Došlo je do sledeće greške a tekući projekat biće zatvoren:
sv: Följande fel inträffade och projektet kommer att stängas:

source: The following error happened and the current capture will be closed:
bs: Pojavila se sljedeća greška i trenutno snimanje će biti zatvoreno:
cs: Následující problém nastal a aktuální nahrávání bude ukončeno:
es: Ocurrió el siguiente error y se cerrará la captura actual:
eu: Ondorengo errorea gertatu da eta kaptura hau itxiko da:
hu: A következő hibák történtek és a jelenlegi felvétel be lesz zárva:
ja: 次のエラーが起こり、現在のキャプチャを閉じます。：
nl: De volgende fout trad op en de huidige opname wordt afgesloten:
pt_br: O seguinte erro ocorreu e a atual captura de vídeo será fechada:
ro: Ca umare a producerii acestei erori captura curentă va fi închisă:
ru: Текущая сессия захвата будет закрыта ввиду того, что произошла следующая ошибка:
sr: Дошло је до следеће грешке а текуће снимање биће затворено:
sr@latin: Došlo je do sledeće greške a tekuće snimanje biće zatvoreno:
sv: Följande fel uppstod och den aktuella inspelningen kommer att stängas av:

source: Error rendering job:
bs: Greška rendering posla:
cs: Chyba při vykreslování úlohy:
es: Error al renderizar el trabajo:
eu: Lana renderizatzen errorea:
hu: Hiba a megjelenítési folyamatnál:
ja: レンダリングエラー：
nl: Fout bij bewerkingsproces:
pt_br: Erro ao renderizar trabalho:
ro: Eroare la rendarea jobului:
ru: Ошибка при выполнении операции визуализации:
sr: Грешка исцртавања посла:
sr@latin: Greška iscrtavanja posla:
sv: Fel vid rendering av jobb:

source: Rendering
bs: Iscrtavanje
cs: Vykresluje se
es: Renderizando
eu: Renderizatzen
hu: Megjelenítés
ja: レンダリング
nl: Bewerken
pt_br: Renderização
ro: Rendare
ru: Визуализация
sr: Исцртавање
sr@latin: Iscrtavanje

source: Rendering queue
bs: Red za iscrtavanje
cs: Fronta vykreslování
es: Cola de renderizado
eu: Renderizatze zerrenda
hu: Megjelenítési sor
ja: レンダリングキュー
nl: Bewerken wachtrij
pt_br: Fila de renderização
ro: Rendare coadă
ru: Очередность задач визуализации
sr: Ред исцртавања
sr@latin: Red iscrtavanja
sv: Renderingskö

source: Pending
bs: Na čekanju
cs: Čeká na zpracování
es: Pendiente
eu: Itxoiten
hu: Folyamatban
ja: 保留
nl: Wachten
pt_br: Pendente
ro: În așteptare
ru: Ожидание
sr: На чекању
sr@latin: Na čekanju
sv: Väntar

source: An error has occurred in the video editor.
bs: Došlo je do greške u video uređivaču.
cs: Nastala chyba ve vedeo editoru.
es: Ocurrió un error en el editor de vídeo.
eu: Errore bat gertatu da bideo editorean.
hu: Hiba történt a videoszerkesztőben.
ja: ビデオ編集でエラーが発生しました。
nl: Een fout heeft plaatsgevonden in de videobewerker.
pt_br: Ocorreu um erro no editor de vídeo.
ro: S-a produs o eroare la editorul video.
ru: В видеоредакторе произошла ошибка.
sr: Дошло је до грешке у уређивачу снимака.
sr@latin: Došlo je do greške u uređivaču snimaka.
sv: Ett fel uppstod i videoredigeraren.

source: Please, try again.
bs: Molim Vas, pokušajte ponovno.
cs: Zkuste to prosím znovu.
es: Inténtelo de nuevo.
eu: Berriz saiatu mesedez
hu: Próbálja újra.
ja: もう一度試してください。
nl: Probeer het nogmaals, alstublieft.
pt_br: Por favor, tente novamente.
ro: Vă rugăm să încercați din nou.
ru: Попробуйте еще раз.
sr: Пробајте опет.
sr@latin: Probajte opet.
sv: Försök igen.

source: Home team
cs: Domácí tým
es: Equipo local
nl: Thuisteam
pt_br: Equipe de casa
ro: Echipă în casă
ru: Команда хозяев
sr: Домаћа екипа
sv: Hemmalag

source: Away team
cs: Hostující tým
es: Equipo visitante
nl: Bezoekend team
pt_br: Equipe hóspede
ro: Echipă în deplasare
ru: Команда гостей
sr: Гостујућа екипа
sv: Bortlag

source: Default dashboard
cs: Výchozí ovládací panel
es: Panel por defecto
nl: Standaard Dashboard
pt_br: Painel de controle padrão
ro: Planșa prestabilită
ru: Панель инструментов по умолчанию
sr: Основна радна табла
sv: Förvald panel

source: Import project
bs: Unesi projekat
cs: Importujte projekty
es: Importar proyecto
eu: Proiektua inportatu
hu: Projekt importálása
ja: プロジェクトの読み込み
nl: Project importeren
pt_br: Importar projeto
ro: Importă proiect
ru: Импортировать проект
sr: Увезите пројекат
sr@latin: Uvezite projekat
sv: Importera projekt

source: Plugin not found
bs: Dodatak nije pronađen
cs: Module nenalezen
es: Complemento no encontrado
eu: Ez da Plugin-a aurkitu
hu: Bővítmény nem található
ja: プラグインが見つかりません
nl: Plugin niet gevonden
pt_br: Plugin não encontrado
ro: Modul negăsit
ru: Плагин не найден
sr: Нисам пронашао прикључак
sr@latin: Nisam pronašao priključak
sv: Kunde inte hitta plugin

source: A project already exists for this ID:
bs: Već postoji projekat za ovaj ID:
cs: Projekt již existuje s tímto ID:
es: Ya existe un proyecto el mismo ID:
eu: ID horrekin proiektu bat existitzen da dagoeneko:
hu: Már létezik egy projekt ehhez az azonosítóhoz:
ja: プロジェクトのこのIDは既に存在しています：
nl: Een project bestaat al voor deze ID:
pt_br: Já existe um projeto para este ID:
ro: Există deja un proiect pentru acest ID:
ru: Уже существует база данных с идентификатором:
sr: Већ постоји пројекат за овај ИБ:
sr@latin: Već postoji projekat za ovaj IB:
sv: Det finns redan ett projekt för detta ID:

source: Do you want to overwrite it?
bs: Da li želite prepisati preko postojećeg?
cs: Chcete jej přepsat?
es: ¿Quiere sobrescribirlo?
eu: Berridatzi nahi al duzu?
hu: Biztosan felülírja?
ja: 上書きしますか？
nl: Wilt u deze overschrijven?
pt_br: Você deseja substituí-lo?
ro: Vreți să îl suprascrieți ?
ru: Хотите перезаписать ее?
sr: Да ли желите да га препишете?
sr@latin: Da li želite da ga prepišete?
sv: Vill du skriva över?

source: Error importing project:
bs: Greška pri uvozu projekta:
cs: Chyba při importu projektu:
es: Error al importar el proyecto:
eu: Errorea proiektua inportatzen
hu: Hiba a projekt importálásakor
ja: プロジェクト読み込みエラー：
nl: Fout bij het importeren van het project:
pt_br: Erro ao importar projeto:
ro: Eroare la importarea proiectului:
ru: Ошибка при импортировании проекта:
sr: Грешка увоза пројекта:
sr@latin: Greška uvoza projekta:
sv: Fel vid importering av projekt:

source: Error deleting object from the storage
nl: Foutmelding object verwijderen van opslagruimte

source: Team not found:
nl: Team niet gevonden:

source: Dashboard not found:
nl: Controlepaneel niet gevonden:

source: Autosave projects:
nl: Projecten automatisch opslaan:

source: Default analysis dashboard:
nl: Standaard analyse controlepaneel:

source: Framerate
nl: Beeldsnelheid

source: <b>General</b>
nl: <b>Generaal</b>

source: Analysis dashboard:
nl: Analyse controlepaneel:

source: Timeline view
nl: Overzicht Tijdlijn

source: Coding View
nl: Overzicht codering

source: Zonal tags
nl: Zone markeringen

source: Events list
nl: Lijst van acties

source: Both Teams
nl: Beide Teams

source: Events List
nl: Lijst van acties

source: Saving project...
nl: Opslaan van project...

source: Error saving project:
nl: Een fout is opgetreden bij het opslaan van het project:

source: Deleting project...
nl: Wissen van project...

source: Export dashboard
nl: Controlepaneel exporteren

source: A file with the same name already exists, do you want to overwrite it?
nl: Het bestand met dezelfde naam bestaat al. Wilt u het overschrijven?

source: Dashboard exported correctly
nl: Controlepaneel correct geëxporteerd

source: Export team
nl: Team exporteren

source: Team files
nl: Team bestanden

source: Team exported correctly
nl: Team correct geëxporteerd

source: Projects
nl: Projecten

source: Analysis Dashboards
nl: Analyse controlepaneelen

source: Only
nl: alleen

source: LongoMatch Importer
nl: LongoMatch importeur

source: Import LongoMatch project
nl: LongoMatch project importeren

source: Importing project...
nl: Importeren van project...

source: A playlist already exists with the same name
nl: Een playlist met deze naam bestaat al

source: Loading project...
nl: Project aan het laden..

source: Could not load project:
nl: Het project kon niet geladen worden:
