Repository: napo/longomatch-core
Catalog: po/*.po
Languages: bs, cs, es, eu, hu, ja, nl, pt_br, ro, ru, sr, sr@latin, sv

source: _Add
bs: _Dodaj
cs: Přidat
es: _Añadir
eu: _Gehitu
hu: _Hozzáadás
ja: _追加
nl: _Toevoegen
pt_br: _Adicionar
ro: _Adaugă
ru: _Добавить
sr: _Додај
sr@latin: _Dodaj
sv: _Lägg till

source: Drawing Tool
bs: Alat za crtanje
cs: Kreslící nástroj
es: Herramienta de dibujo
eu: Marrazketa tresna
hu: Rajzolás eszköz
ja: 描写ツール
nl: Tekentool
pt_br: Ferramenta de desenho
ro: Instrument de desenat
ru: Средство отображения
sr: Алат цртања
sr@latin: Alat crtanja
sv: Skissverktyg

source: <b>Tools</b>
bs: <b> Alati </b>
cs: <b>Nástroje</b>
es: <b>Herramientas</b>
eu: <b>Tresnak</b>
hu: <b>Eszközök</b>
ja: <b>ツール</b>
pt_br: <b>Ferramentas</b>
ro: <b>Instrumente</b>
ru: <b>Инструменты</b>
sr: <b>Алати</b>
sr@latin: <b>Alati</b>
sv: <b>Verktyg</b>

source: <b>Color</b>
bs: <b>Boja</b>
cs: <b>Barva</b>
eu: <b>Kolorea</b>
hu: <b>Szín</b>
ja: <b>カラー</b>
nl: <b>Kleur</b>
pt_br: <b>Cor</b>
ro: <b>Culoare</b>
ru: <b>Цвет</b>
sr: <b>Боја</b>
sr@latin: <b>Boja</b>
sv: <b>Färg</b>

source: <b>Size</b>
bs: <b>Veličina</b>
cs: Velikost
es: <b>Tamaño</b>
eu: <b>Tamaina</b>
hu: <b>Méret</b>
ja: <b>サイズ</b>
nl: <b>Grootte</b>
pt_br: <b>Tamanho</b>
ro: <b>Mărime</b>
ru: <b>Размер</b>
sr: <b>Величина</b>
sr@latin: <b>Veličina</b>
sv: <b>Storlek</b>

source: <b>Style</b>
bs: <b>Stil</b>
cs: Sty
es: <b>Estilo</b>
eu: <b>Estiloa</b>
hu: <b>Stílus</b>
ja: <b>スタイル</b>
nl: <b>Stijl</b>
pt_br: <b>Estilo</b>
ro: <b>Stil</b>
ru: <b>Стиль</b>
sr: <b>Стил</b>
sr@latin: <b>Stil</b>
sv: <b>Stil</b>

source: <b>Type</b>
bs: <b>Tip</b>
cs: Typ
es: <b>Tipo</b>
eu: <b>Mota</b>
hu: <b>Típus</b>
ja: <b>タイプ</b>
pt_br: <b>Tipo</b>
ro: <b>Tip</b>
ru: <b>Тип</b>
sr: <b>Врста</b>
sr@latin: <b>Vrsta</b>
sv: <b>Typ</b>

source: <b>Lines</b>
bs: <b>Linije</b>
cs: Čáry
es: <b>Líneas</b>
eu: <b>Lerroak</b>
hu: <b>Sorok</b>
ja: <b>線</b>
nl: <b>Lijnen</b>
pt_br: <b>Formações</b>
ro: <b>Linii</b>
ru: <b>Линии</b>
sr: <b>Линије</b>
sr@latin: <b>Linije</b>
sv: <b>Linjer</b>

source: <b>Background</b>
bs: <b>Pozadina</b>
cs: Pozadí
es: <b>Fondo</b>
eu: <b>Fondoa</b>
hu: <b>Háttér</b>
ja: <b>背景</b>
nl: <b>Achtergrond</b>
pt_br: <b>Contexto</b>
ro: <b>Fundal</b>
ru: <b>Фон</b>
sr: <b>Позадина</b>
sr@latin: <b>Pozadina</b>
sv: <b>Bakgrund</b>

source: <b>Text</b>
bs: <b>Tekst</b>
cs: Text
es: <b>Texto</b>
eu: <b>Testua</b>
hu: <b>Szöveg</b>
ja: <b>テキスト</b>
nl: <b>Tekst</b>
pt_br: <b>Texto</b>
ru: <b>Текст</b>
sr: <b>Текст</b>
sr@latin: <b>Tekst</b>

source: Save to Project
bs: Sačuvaj Projekat
cs: Uložit do projektu
es: Guardar en proyecto
eu: Proiektura gorde
hu: Mentés projektbe
ja: プロジェクトへ保存
nl: In Project opslaan
pt_br: Salvar para Projeto
ro: Salvează în proiect
ru: Сохранить в проект
sr: Сачувај у пројекат
sr@latin: Sačuvaj u projekat
sv: Spara till Projekt

source: Save to File
bs: Snimi u datoteku
cs: Uložit do souboru
es: Guardar en archivo
eu: Fitxategira gorde
hu: Mentés fájlba
ja: ファイルへ保存
nl: In bestand opslaan
pt_br: Salvar para Arquivo
ro: Salvează în fișier
ru: Сохранить в файл
sr: Сачувај у датотеку
sr@latin: Sačuvaj u datoteku
sv: Spara till Fil

source: Close
bs: Zatvori
cs: Zavřít
es: Cerrar
eu: Itxi
hu: Bezárás
ja: 閉じる
nl: Sluiten
pt_br: Fechar
ro: Închide
ru: Закрыть
sr: Затвори
sr@latin: Zatvori
sv: Stäng

source: Properties
bs: Svojstva
cs: Vlastnosti
es: Propiedades
eu: Propietateak
hu: Tulajdonságok
ja: プロパティ
nl: Eigenschappen
pt_br: Propriedades
ro: Proprietăți
ru: Свойства
sr: Својства
sr@latin: Svojstva
sv: Egenskaper

source: A capture project is actually running. You can continue with the current capture, cancel it or save your project. <b>Warning: If you cancel the current project all your changes will be lost.</b>
bs: Projekat snimanja se zapravo pokreće. Možete nastaviti sa sadašnjim snimanjem, otkazati ili spasiti svoj ​​projekat. <b> Upozorenje:. Ako ste otkazali trenutni projekat sve vaše promjene će biti izgubljene </b>
cs: Právě probíhá nahrávání projektu. Můžete pokračovat v současném nahrávání, zrušit jej nebo svůj projekt uložit. <b>Varování: Pokud aktuální projekt zrušíte, budou ztraceny všechny změny, které jste v něm provedli.</b>
es: Actualmente hay un proyecto de captura en ejecución. Puede continuar con la captura actual, cancelarla o guardar su proyecto. <b>Aviso: se perderán todos los cambios si cancela el proyecto actual.</b>
eu: Proiektu kaptura bat lanean ari da. Proiektu honekin jarraitu, ezeztatu edo gorde dezakezu <b>Adi: Proiektua ezeztatzen baduzu aldeketa guztiak galduko dira</b>
hu: Egy projekt rögzítése jelenleg is fut. Folytathatja a jelenlegi felvétellel, megszakíthatja vagy elmentheti a projektet. <b>Figyelem: Ha megszakítja a jelenlegi projektet, minden változtatást el fog veszíteni.</b>
ja: キャプチャプロジェクトが現在実行されています。 現在のキャプチャを続けるか、キャンセルするか、またはプロジェクトに保存することができます。 <b>警告：もし現在のプロジェクトをキャンセルした場合、すべての変更が失われます。</b>
nl: Een opnameproject loopt nu. U kunt doorgaan met de huidige opname, deze annuleren of uw project opslaan <b>Waarschuwing: Wanneer u het huidige project annuleert, verliest u alle aanpassingen.<b>
pt_br: Um projeto de captura está atualmente em execução. Você pode continuar com a captura atual, cancelar ou salvar seu projeto. <b>Aviso: se você cancelar o projeto atual todas suas alterações serão perdidas.</b>
ro: Un proiect de captură este în curs. Poți să continui captura curentă,să o anulezi sau să salvezi proiectul. <b>Avertisment: Dacă anulezi proiectul curent toate schimbările făcute de tine se vor pierde.
ru: Сейчас выполняется проект захвата. Вы можете продолжить текущую операцию захвата, отменить ее либо сохранить свой проект. <b>Внимание: при отмене выполнения текущего проекта все изменения будут утрачены.</b>
sr: Снимање пројекта тренутно ради. Можете да наставите са тренутним снимањем, да га откажете или да сачувате ваш пројекат. <b>Упозорење: Ако откажете текући пројекат све ваше измене биће изгубљене.</b>
sr@latin: Snimanje projekta trenutno radi. Možete da nastavite sa trenutnim snimanjem, da ga otkažete ili da sačuvate vaš projekat. <b>Upozorenje: Ako otkažete tekući projekat sve vaše izmene biće izgubljene.</b>
sv: Ett inspelningsprojekt pågår redan. Du kan fortsätta med den aktuella inspelningen, avbryta eller spara ditt projekt. <b>Varning: om du avbryter det aktuella projektet kommer alla ändringar att förloras.</b>

source: Return
bs: Vrati
cs: Návrat
es: Volver
eu: Atzera
hu: Vissza
ja: 戻る
nl: Terug
pt_br: Retornar
ro: Întoarcere
ru: Вернуть
sr: Поврати
sr@latin: Povrati
sv: Gå tillbaka

source: Cancel capture
bs: Otkaži snimanje
cs: Zrušit nahrávání
es: Cancelar captura
eu: Kaptura ezeztatu
hu: Rögzítés megszakítása
ja: キャプチャをキャンセル
nl: Opname annuleren
pt_br: Cancelar captura
ro: Anulează captură
ru: Отменить операцию захвата
sr: Откажи снимање
sr@latin: Otkaži snimanje
sv: Avbryt inspelning

source: Stop capture and save project
bs: Prekini snimanje i sačuvaj projekat
cs: Zastavit nahrávání a uložit projekt
es: Detener la captura y guardar el proyecto
eu: Kaptura gelditu eta proiektua gorde
hu: Rögzítés leállítása és projekt mentése
ja: キャプチャを止めてプロジェクト保存
nl: Stop opname en bewaar project
pt_br: Parar a captura e salvar o projeto
ro: Întrerupe captura și salvează proiectul
ru: Остановить операцию захвата и сохранить проект
sr: Заустави снимање и сачувај пројекат
sr@latin: Zaustavi snimanje i sačuvaj projekat
sv: Stoppa inspelning och spara projekt

source: Select template name
bs: Označi ime šablona
cs: Vybrat název šablony
es: Seleccionar el nombre de la plantilla
eu: Plantilla izena aukeratu
hu: Sablonnév kiválasztása
ja: テンプレート名の選択
pt_br: Selecionar o nome do modelo
ro: Selectează numele modelului
ru: Выбрать имя шаблона
sr: Изаберите назив шаблона
sr@latin: Izaberite naziv šablona
sv: Välj mallnamn

source: Copy existent template:
bs: Kopiraj postojeći šablon:
cs: Kopírovat existující šablonu:
es: Copiar plantilla existente:
eu: Existitzen den plantilla bat aukeratu:
hu: Meglévő sablon másolása:
ja: 既存のテンプレートをコピー
nl: Kopieer bestaand sjabloon:
pt_br: Copiar um modelo existente:
ro: Copiază modelul existent:
ru: Скопировать существующий шаблон:
sr: Умножи постојећи шаблон:
sr@latin: Umnoži postojeći šablon:
sv: Kopiera befintlig mall:

source: Players:
bs: Igrači:
cs: Hráčů:
es: Jugadores
eu: Jokalariak:
hu: Játékosok:
ja: 選手：
nl: Spelers:
pt_br: Jogadores:
ro: Jucători:
ru: Игроки:
sr: Број играча:
sr@latin: Broj igrača:
sv: Spelare:

source: Edit event subcategory tags
cs: Upravit štítky podkategorie události
es: Editar las etiquetas de subcategoría del evento
nl: Bewerk gebeurtenis subcategorie labels
pt_br: Editar as tags da subcategoria do evento
ro: Editează etichetele subcategoriilor evenimentului
ru: Редактировать метки подкатегории "события"
sr: Уредите ознаке поткатегорије догађаја
sv: Redigera aktivitetstags i underkategorier

source: Capture Progress
bs: Snimi Napredak
cs: Probíhá nahrávání
es: Progreso de la captura
eu: Kaptura aurrerapena
hu: Rögzítési folyamat
ja: キャプチャの前進
nl: Opname voortgang
pt_br: Progresso de captura
ro: Progresul capturii
ru: Ход выполнения операции захвата
sr: Напредак снимања
sr@latin: Napredak snimanja
sv: Inspelningsförlopp

source: Select a HotKey
bs: Odaberi tipku
cs: Vybrat klávesovou zkratku
es: Seleccione una combinación de teclas
eu: Laster-tekla bat aukeratu
hu: Gyorsbillentyű kiválasztása
ja: ホットキーの選択
nl: Kies een sneltoets
pt_br: Selecionar atalho
ro: Selectează un HotKey
ru: Выбрать горячую клавишу
sr: Изаберите пречицу
sr@latin: Izaberite prečicu
sv: Välj ett kortkommando

source: Press a key combination...
bs: Pritisnite kombinaciju tastera...
cs: Zmáčkněte kombinaci kláves…
es: Presione una combinación de teclas
eu: Tekla konbinazio bat sartu...
hu: Nyomjon le egy billentyűkombinációt…
ja: キーの組み合わせを押してください...
nl: Druk een toetscombinatie in...
pt_br: Pressionar uma combinação de teclas
ro: Apasă o combinație de taste
ru: Нажать сочетание клавиш...
sr: Притисните комбинацију тастера...
sr@latin: Pritisnite kombinaciju tastera...
sv: Tryck in en tangentkombination

source: Edit event details
bs: Uredi detalje događaja
cs: Upravit podrobnosti události
es: Editar los detalles del evento
ja: イベント詳細の編集
nl: Bewerk details van de gebeurtenis
pt_br: Editar detalhes do evento
ro: Editează detaliile evenimentului
ru: Редактировать данные событий
sr: Уреди податке о догађају
sv: Redigera detaljer i aktivitet

source: <b>Name</b>
bs: <b>Ime</b>
cs: Jméno
es: <b>Nombre</b>
eu: <b>Izena</b>
hu: <b>Név</b>
ja: <b>名前</b>
nl: <b>Naam</b>
pt_br: <b>Nome</b>
ro: <b>Nume</b>
ru: <b>Название</b>
sr: <b>Назив</b>
sr@latin: <b>Naziv</b>
sv: <b>Namn</b>

source: <b>Notes</b>
bs: <b>Bilješke</b>
cs: <b>Poznámky</b>
es: <b>Notas</b>
eu: <b>Notak</b>
hu: <b>Jegyzetek</b>
ja: <b>メモ</b>
nl: <b>Notities</b>
pt_br: <b>Notas</b>
ro: <b>Note</b>
ru: <b>Примечания</b>
sr: <b>Напомене</b>
sr@latin: <b>Napomene</b>
sv: <b>Anteckningar</b>

source: C_lear finished jobs
bs: O_čisti završeni posao te
cs: Vymazat dokončené ú_lohy
es: _Limpiar trabajos terminados
eu: _Bukatutako lanak garbitu
hu: _Befejezett feladatok törlése
ja: _終了したジョブの整理
nl: C_lear afgeronde taken
pt_br: _Limpar trabalhos finalizados
ro: _Curață sarcinile terminate
ru: О_чистить завершенные операции
sr: О_чисти завршене послове
sr@latin: O_čisti završene poslove
sv: _Radera avslutade jobb

source: _Cancel job
bs: _Otkaži posao
cs: _Zrušit úlohu
es: _Cancelar trabajo
eu: _Lana ezeztatu
hu: Feladat _megszakítása
ja: _キャンセル
nl: _Annuleer taak
pt_br: _Cancelar trabalho
ro: _Anulează sarcină
ru: _Отменить операцию
sr: _Откажи посао
sr@latin: _Otkaži posao
sv: _Avbryt jobb

source: Retry job
bs: Ponovi posao
cs: Zopakovat úlohu
es: Reintentar trabajo
eu: Lana berriz egin
hu: Feladat újraindítása
ja: リトライ
nl: Probeer taak opnieuw
pt_br: Tentar trabalho novamente
ro: Reîncearcă sarcină
ru: Повторить попытку выполнения операции
sr: Поново пробај посао
sr@latin: Ponovo probaj posao
sv: Prova jobb igen

source: Event:
bs: Događaj:
cs: Událost
es: Evento:
eu: Gertaera:
hu: Esemény:
ja: イベント：
nl: Gebeurtenis
pt_br: Evento:
ro: Eveniment:
ru: Событие:
sr: Догађај:
sr@latin: Događaj:
sv: Aktivitet:

source: Interval (frames/s):
bs: Interval (sličica / s):
cs: Interval (snímků/s):
es: Intervalo (imágenes/s):
eu: Tartea (irudia/k):
hu: Időköz (képkocka/mp):
ja: インターバル (画像/秒):
nl: Interval (Beelden/s):
pt_br: Intervalo (quadros/s):
ru: Шаг (кадр/с):
sr: Интервал (кадрова/сек.):
sr@latin: Interval (kadrova/sek.):
sv: Intervall (bilder/s):

source: Series Name:
bs: Ime Serije:
cs: Název série:
es: Nombre de la serie:
eu: Seriaren Izena:
hu: Sorozat neve:
ja: シリーズ名：
nl: Serienaam :
pt_br: Nome da série:
ro: Numele seriilor:
ru: Название серии:
sr: Назив серије:
sr@latin: Naziv serije:
sv: Serienamn:

source: Export to PNG images
bs: Pretvori u PNG slike
cs: Export do obrázku PNG
es: Exportar a fotogramas PNG
eu: PNG irudietara esportatu
hu: Exportálás PNG képekbe
ja: PNG画像への書き出し
nl: Als PNG-afbeelding exporteren
pt_br: Exportar para imagens em formato PNG
ro: Exportă la imagini PNG
ru: Экспортировать в изображения в формате PNG
sr: Извези у ПНГ слике
sr@latin: Izvezi u PNG slike
sv: Exportera till PNG-bilder

source: <b>Player in</b>
bs: <b>Igrač ubačen</b>
cs: <b>Hráč uvnitř</b>
es: <b>Jugador entrante</b>
eu: <b>Jokalaria sartu</b>
hu: <b>Bejövő játékos</b>
ja: <b>途中出場選手</b>
nl: <b>Speler in</b>
pt_br: <b>Jogador dentro</b>
ro: <b>Jucător intrat</b>
ru: <b>Игрок, выходящий на поле</b>
sr: <b>Играч улази</b>
sr@latin: <b>Igrač ulazi</b>
sv: <b>Spelare in</b>

source: <b>Player out</b>
bs: <b>Igrač izbačen</b>
cs: <b>Hráč vně</b>
es: <b>Jugador saliente</b>
eu: <b>Jokalaria atera</b>
hu: <b>Kimenő játékos</b>
ja: <b>途中交代選手</b>
nl: <b>Speler uit</b>
pt_br: <b>Jogador fora</b>
ro: <b>Jucător ieșit</b>
ru: <b>Игрок, уходящий с поля</b>
sr: <b>Играч излази</b>
sr@latin: <b>Igrač izlazi</b>
sv: <b>Spelare ut</b>

source: A new version of LongoMatch has been released at www.ylatuya.es!
bs: Nova verzija LongoMatch je puštena na www.ylatuya.es!
cs: Nová verze LongoMatch je k dipozici ke stažení na www.ylatuya.es!
es: Se ha publicado una nueva versión de LongoMatch en www.ylatuya.es
eu: LongoMatch bertsio berri bat zabaldu da www.ylatuya.es webgunean!
hu: Kiadták a LongoMatch új verzióját a www.ylatuya.es címen!
ja: ロンゴマッチの新しいバージョンが更新されました www.ylatuya.es!
nl: Een nieuwe versie van LongoMatch is beschikbaar op www.ylatuya.es!
pt_br: Uma nova versão do LongoMatch foi lançada no site www.ylatuya.es!
ro: O nouă versiune LongoMatch a fost lansată la www.ylatuya.es!
ru: На сайте www.ylatuya.es была выпущена новая версия LongoMatch!
sr: Изашло је ново издање Дугог меча које можете наћи на „www.ylatuya.es“!
sr@latin: Izašlo je novo izdanje Dugog meča koje možete naći na „www.ylatuya.es“!
sv: En ny version av LongoMatch har släppts på www.ylatuya.es!

source: The new version is
bs: Nova verzija je
cs: Nová verze je
es: La nueva versión es
eu: Bertsio berria hau da
hu: Az új verzió
ja: 新しいバージョンは
nl: De nieuwe versie is
pt_br: A nova versão é
ro: Noua versiune este:
ru: Эта новая версия представляет собой
sr: Ново издање је
sr@latin: Novo izdanje je
sv: Den nya versionen är

source: You can download it using this direct link:
bs: Možete ga preuzeti koristeći ovaj direktan link:
cs: Přímý odkaz pro stažení nové verze:
es: Puede descargarla usando este enlace directo:
eu: Hau ondoko esteka zuzenarekin deskargatu dezakezu:
hu: Letöltheti ezen közvetlen hivatkozás használatával:
ja: こちらのリンクからダウンロードできます：
nl: U kunt deze downloaden met deze directe link:
pt_br: Você pode baixá-la através deste link direto:
ro: Puteți să o descărcați folosind acest link direct:
ru: Скачать ее можно, воспользовавшись данной прямой ссылкой:
sr: Можете га преузети са ове везе:
sr@latin: Možete ga preuzeti sa ove veze:
sv: Du kan ladda ner den via denna direktlänk:

source: Video converter tool
bs: Video konvertor alat
cs: Nástroj pro převod videa
es: Herramienta de conversión de vídeo
eu: Bideo eraldaketa tresna
hu: Videoátalakító eszköz
ja: ビデオ変換ツール
nl: Video conversie gereedschap
pt_br: Ferramenta de conversão de vídeo
ro: Instrument de conversie video
ru: Инструментальные средства видео конвертера
sr: Алат за претварање снимка
sr@latin: Alat za pretvaranje snimka
sv: Konverteringsverktyg för video

source: File name:
bs: Ime datoteke:
cs: Název souboru:
es: Nombre del archivo:
eu: Fitxateki izena:
hu: Fájlnév:
ja: ファイル名：
nl: Bestandsnaam:
pt_br: Nome do arquivo:
ro: Nume fișier
ru: Имя файла:
sr: Назив датотеке:
sr@latin: Naziv datoteke:
sv: Filnamn:

source: Size:
bs: Veličina:
cs: Velikost:
es: Tamaño:
eu: Tamaina:
hu: Méret:
ja: サイズ：
nl: Grootte:
pt_br: Tamanho:
ro: Mărime:
ru: Размер:
sr: Величина:
sr@latin: Veličina:
sv: Storlek

source: Bitrate:
bs: Brzina prijenosa u bitovima:
cs: Datový tok:
es: Tasa de bits:
eu: Bit Frekuentzia
hu: Bitsebesség:
ja: ビッツサイズ：
pt_br: Taxa de bits:
ro: Rată biți:
ru: Скорость передачи данных:
sr: Проток бита:
sr@latin: Protok bita:
sv: Bithastighet:

source: Video Properties
bs: Svojstva videa
cs: Vlastnosti videa
es: Propiedades del vídeo
eu: Bideo ezaugarriak
hu: Videó tulajdonságai
ja: ビデオプロパティ
nl: Video Eigenschappen
pt_br: Propriedades do vídeo
ro: Preferințe video
ru: Свойства видео
sr: Својства снимка
sr@latin: Svojstva snimka
sv: Videoegenskaper

source: Quality:
bs: Kvalitet:
cs: Kvalita:
es: Calidad:
eu: Kalitatea:
hu: Minőség:
ja: 画質：
nl: Kwaliteit:
pt_br: Qualidade:
ro: Calitate:
ru: Качество:
sr: Квалитет:
sr@latin: Kvalitet:
sv: Kvalitet:

source: Image format:
bs: Format Slike:
cs: Formát obrazu:
es: Formato de la imagen:
eu: Irudi formatua:
hu: Képformátum:
ja: 画像フォーマット：
nl: Beeldformaat:
pt_br: Formato da imagem:
ro: Format imagine:
ru: Формат изображения:
sr: Запис слике:
sr@latin: Zapis slike:
sv: Bildformat:

source: Encoding Format:
bs: Kodirani Format:
cs: Formát kódování:
es: Formato de codificación:
eu: Kodifikatze formatua:
hu: Kódolási formátum:
ja: コードフォーマット：
nl: Coderingsformaat:
pt_br: Formato de codificação:
ro: Format codificare:
ru: Формат кодирования:
sr: Запис кодирања:
sr@latin: Zapis kodiranja:
sv: Kodningsformat:

source: Split output in one file per playlist element
bs: Split izlaz u jednoj datoteci po playlisti elemenata
cs: Rozdělit výstup na jednotlivé soubory pro části seznamu utkání
es: Dividir la salida en un archivo por cada lista de reproducción
eu: Fitxategi batean elkartu irteera jokaldi listako elementu bakoitzeko
hu: Kimenet darabolása lejátszólista elemenként egy fájlra
ja: プレイリストごとに分けて書き出す
nl: Splits resultaat in één bestand per element uit de afspeellijst
pt_br: Dividir saída em um arquivo por elemento de lista de reprodução
ro: Împarte rezultatul intr-un fișier pentru fiecare element din lista de redare
ru: Раздельный вывод по одному файлу на каждый пункт списка воспроизведения
sr: Дели излаз на једну датотеку по елементу списка игре
sr@latin: Deli izlaz na jednu datoteku po elementu spiska igre
sv: Dela utdata i en fil per element från spellistan

source: Directory name:
bs: Ime Direktorija:
cs: Název složky:
es: Nombre de la carpeta:
eu: Fitxategi izena:
hu: Könyvtárnév:
ja: キャプチャ名：
nl: Mapnaam:
pt_br: Nome do diretório:
ro: Nume director:
ru: Имя каталога:
sr: Назив директоријума:
sr@latin: Naziv direktorijuma:
sv: Katalognamn

source: _File
bs: _Datoteka
cs: _Soubor
es: _Archivo
eu: _Fitxategia
hu: _Fájl
ja: _ファイル
nl: _Bestand
pt_br: _Arquivo
ro: _Fișier
ru: _Файл
sr: _Датотека
sr@latin: _Datoteka
sv: _Fil

source: _New Project
bs: _Novi projekat
cs: _Nový projekt
es: Proyecto _nuevo
eu: _Proiektu berria
hu: Új _projekt
ja: _新規プロジェクト
nl: _Nieuw project
pt_br: _Novo projeto
ro: _Proiect nou
ru: _Новый проект
sr: _Нови пројекат
sr@latin: _Novi projekat
sv: _Nytt projekt

source: _Open Project
bs: _Otvori Projekt
cs: _Otevřít projekt
es: _Abrir proyecto
eu: _Proiektua ireki
hu: Projekt _megnyitása
ja: _プロジェクトを開く
nl: _Project openen
pt_br: _Abrir projeto
ro: _Deschide proiect
ru: _Открыть проект
sr: _Отвори пројекат
sr@latin: _Otvori projekat
sv: _Öppna projekt

source: _Quit
bs: _Izlaz
cs: _Ukončit
es: _Salir
eu: _Itxi
hu: _Kilépés
ja: _終了
nl: _Beëindigen
pt_br: _Sair
ro: _Ieșire
ru: _Выйти
sr: _Изађи
sr@latin: _Izađi
sv: _Avsluta

source: _Close Project
bs: _Zatvori Projekt
cs: _Zavřít projekt
es: _Cerrar proyecto
eu: _Proiektua itxi
hu: Projekt be_zárása
ja: _プロジェクトを閉じる
nl: _Project sluiten
pt_br: _Fechar projeto
ro: _Închide proiect
ru: _Закрыть проект
sr: _Затвори пројекат
sr@latin: _Zatvori projekat
sv: _Stäng projekt

source: _Tools
bs: _Alati
cs: _Nástroje
es: _Herramientas
eu: _Tresnak
hu: _Eszközök
ja: _ツール
nl: _Gereedschappen
pt_br: _Ferramentas
ro: _Instrumente
ru: _Инструменты
sr: _Алати
sr@latin: _Alati
sv: _Verktyg

source: Projects Manager
bs: Menadžer Projekti
cs: Správa projektů
es: Gestor de _proyectos
eu: Proiektu kudeatzailea
hu: Projektkezelő
ja: プロジェクト管理
nl: Projectenmanager
pt_br: Gerenciador de projetos
ro: Managerul proiectelor
ru: Менеджер проектов
sr: Управник пројеката
sr@latin: Upravnik projekata
sv: Projekthanterare

source: Database Manager
bs: Menadžer Baze Podataka
cs: Správa databáze
es: Gestor de la _base de datos
eu: Datubase kudeatzailea
hu: Adatbázis-kezelő
ja: データベース管理
nl: Databestandmanager
pt_br: Gerenciador de banco de dados
ro: Managerul bazei de date
ru: Менеджер баз данных
sr: Управник базе података
sr@latin: Upravnik baze podataka
sv: Databashanterare

source: Analysis Dashboards Manager
bs: Upravitelj analize nadzorne ploče
cs: Správa analyzačního panelu
es: Gestor de paneles de análisis
eu: Analisirako panelaren kudeaketa
hu: Elemzési áttekintők kezelője
ja: 分析パネル管理
nl: Analyse-controlepaneelmanager
pt_br: Gerenciador de painéis de análises
ro: Managerul planșelor de analiză
ru: Менеджер панелей анализа
sr: Управник радних табли анализе
sr@latin: Upravnik radnih tabli analize
sv: Hanterare för analyspaneler

source: Dashboards Manager
bs: Upravitelj nadzorne ploče
cs: Správa panelu
es: Gestor de paneles de análisis
eu: Panelaren kudeaketa
hu: Áttekintők kezelője
ja: 分析パネル管理
nl: Controlepaneelmanager
pt_br: Gerenciador de painéis
ro: Managerul planșelor
ru: Менеджер панелей
sr: Управник радних табли
sr@latin: Upravnik radnih tabli
sv: Panelhanterare

source: _View
bs: _Pregled
cs: _Náhled
es: _Ver
eu: _Bista
hu: Nézet
ja: _見る
nl: _Weergave
pt_br: _Ver
ro: _Vizualizare
ru: _Вид
sr: _Преглед
sr@latin: _Pregled
sv: _Visa

source: Full Screen
bs: Cijeli ekran
cs: Celá obrazovka
es: Pantalla completa
eu: Pantaila osoa
hu: Teljes képernyő
ja: 全画面
nl: Volledig scherm
pt_br: Tela cheia
ro: Ecran complet
ru: Во весь экран
sr: Преко целог екрана
sr@latin: Preko celog ekrana
sv: Helskärm

source: _Save Project
bs: _Sačuvaj Projekt
cs: _Uložit projekt
es: _Guardar proyecto
eu: _Proiektua gorde
hu: Projekt _mentése
ja: _プロジェクトを保存
nl: _Project opslaan
pt_br: _Salvar projeto
ro: _Salvează proiect
ru: _Сохранить проект
sr: _Сачувај пројекат
sr@latin: _Sačuvaj projekat
sv: _Spara Projekt

source: _Help
bs: _Pomoć
cs: _Nápověda
es: Ay_uda
eu: _Laguntza
hu: _Súgó
ja: _ヘルプ
pt_br: _Ajuda
ro: _Ajutor
ru: _Помощь
sr: По_моћ
sr@latin: Po_moć
sv: _Hjälp

source: _About
bs: _O programu
cs: O _aplikaci
es: Acerca _de
eu: _Honi buruz
hu: _Névjegy
ja: _このプログラムについて
nl: _Info
pt_br: _Sobre
ro: _Despre
ru: _Справка
sr: _О програму
sr@latin: _O programu
sv: _Om

source: Export Project To CSV File
bs: Pretvori Projekt u CSV datoteku
cs: Export projektu do souboru CSV
es: Exportar proyecto a archivo CSV
eu: Proiektua CSV fitxategira esportatu
hu: Projekt exportálása CSV fájlba
ja: プロジェクトをCSVファイルに書き出す
nl: Project naar een CSV-bestand exporteren
pt_br: Exportar projeto para um arquivo CSV
ro: Exportă proiect la Fișier CSV
ru: Экспортировать проект в файл в формате CSV
sr: Извези пројекат у ЦСВ датотеку
sr@latin: Izvezi projekat u CSV datoteku
sv: Exportera Project Till CSV-fil
