Repository: napo/longomatch-core
Catalog: po/*.po
Languages: bs, cs, es, eu, hu, ja, nl, pt_br, ro, ru, sr, sr@latin, sv

source: Add timer button
bs: Dodaj tipku za mjerenje vremena
cs: Přidat tlačítko se stopkami
es: Añadir botón de temporizador
eu: Denbora botoia gehitu
hu: Stoppergomb hozzáadása
ja: タイマーボタンの追加
nl: Voeg een wedstrijdklok toe
pt_br: Adicionar botão de temporizador
ro: Adaugă buton timer
ru: Добавить кнопку таймера
sr: Дугме за додавање одбројавача
sr@latin: Dugme za dodavanje odbrojavača
sv: Lägg till knapp för tidtagning

source: Add card button
bs: Dodaj tippku za kartone
cs: Přidat tlačítko s kartou
es: Añadir botón de amonestación
eu: Txartela botoia gehitu
hu: Lapgomb hozzáadása
ja: 警告ボタンの追加
nl: Voeg een kaartknop toe
pt_br: Adicionar botão de cartão
ro: Adaugă buton cartonaș
ru: Добавить кнопку карточки
sr: Дугме за додавање картона
sr@latin: Dugme za dodavanje kartona
sv: Lägg till knapp för kort

source: Could not load dashboard
bs: Ne mogu učitati pkontrolnu ploču
cs: Nelze načíst ovládací panel
es: No se pudo cargar el panel de análisis
ja: 分析パネルを開けませんでした
nl: Het controlepaneel kon niet geladen worden
pt_br: Impossível carregar o painel de controle
ro: Nu se poate încărca planșa
ru: Не удалось загрузить панель
sr: Не могу да учитам радну таблу
sv: Panelen kunde inte laddas

source: Do you really want to delete the dashboard:
bs: Da li zaista želite da obrišete radnu tablu:
cs: Opravdu chcete odstranit ovládací panel:
es: Desea eliminar este panel:
eu: Ziur zaude panela ezabatu nahi duzula?
hu: Valóban törölni szeretné az áttekintőt:
ja: 本当に分析パネルを削除しますか？：
nl: Wilt u echt dit controlepaneel verwijderen?
pt_br: Você realmente quer apagar este painel de controle:
ro: Sunteți sigur că vreți să ștergeți planșa:
ru: Вы действительно хотите удалить панель:
sr: Да ли заиста желите да обришете радну таблу:
sr@latin: Da li zaista želite da obrišete radnu tablu:
sv: År du säker på att du vill radera panelen:

source: Dashboard files
bs: Datoteke radne table
cs: Soubory s ovládacími panely
es: Ficheros de paneles de análisis
eu: Panelen fitxategiak
hu: Áttekintő fájljai
ja: 分析パネルファイル
nl: Controlepaneelbestanden
pt_br: Arquivos do painel de controle
ro: Fișierele planșei
ru: Файлы с панелями
sr: Датотеке радне табле
sr@latin: Datoteke radne table
sv: Panelfiler

source: Dashboard name:
bs: Naziv radne table:
cs: Název ovládacího panelu:
es: Nombre del panel:
eu: Panelaren izena:
hu: Áttekintő neve:
ja: 分析パネル名：
nl: Controlepaneel naam:
pt_br: Nome do painel de controle:
ro: Numele planșei:
ru: Имя панели:
sr: Назив радне табле:
sr@latin: Naziv radne table:
sv: Panelnamn:

source: Name conflict
bs: Sukob naziva
cs: Konflikt názvů
es: Conflicto en el nombre
eu: Izen arazoa
hu: Névütközés
ja: 名前に問題があります
nl: Naamsconflict
pt_br: Conflito de nome
ro: Numele conflictului
ru: Конфликт имен
sr: Сукоб назива
sr@latin: Sukob naziva
sv: Namnkonflikt

source: Error importing template:
bs: Greška uvoza šablona:
cs: Chyba při importu šablony:
es: Error importando panel:
eu: Plantila importatzen errorea:
hu: Hiba a sablon importálásakor:
ja: テンプレートの読み込みエラー
nl: Fout bij het importeren van een sjabloon:
pt_br: Erro ao importar modelo:
ro: Eroare la importarea modelului
ru: Ошибка при загрузке шаблона:
sr: Грешка увоза шаблона:
sr@latin: Greška uvoza šablona:
sv: Fel vid importering av mall:

source: New dasboard
bs: Nova kontrolna ploča
cs: Nový ovládací panel
es: Nuevo panel
eu: Panel berria
hu: Új áttekintő
ja: 新規分析パネル
nl: Nieuw controlepaneel
pt_br: Novo painel de controle
ro: Planșă nouă
ru: Новая панель
sr: Нова радна табла
sr@latin: Nova radna tabla
sv: Ny panel

source: Event types:
bs: Tipovi događaja:
cs: Typy událostí:
es: Categorías de evento:
eu: Gertaera motak:
hu: Eseménytípusok:
ja: イベントタイプ：
nl: Actie types:
pt_br: Tipos de evento:
ro: Tipuri de evenimente:
ru: Типы событий:
sr: Врсте догађаја:
sr@latin: Vrste događaja:
sv: Aktivitetstyper:

source: The dashboard name is empty.
bs: Naziv radne table je prazan.
cs: Název ovládacího panelu je prázdný.
es: El nombre del panel está vacío.
eu: Panelaren izena hutsik dago
hu: Az áttekintő neve üres.
ja: 分析パネルの名前がありません。
nl: De naam van het controlepaneel is leeg
pt_br: O nome do painel de controle está vazio.
ro: Numele planșei este liber.
ru: Имя панели не указано.
sr: Назив радне табле је празан.
sr@latin: Naziv radne table je prazan.
sv: Panelnamnet är tomt.

source: The dashboard already exists. Do you want to overwrite it?
bs: Već postoji radna tabla. Da li želite da je prepišete?
cs: Ovládací panel již existuje. Chcete ji přepsat?
es: El panel de análisis ya existe. ¿Quiere sobrescribirlo?
ja: 分析パネルは既に存在しています。上書きしますか？
nl: Het controlepaneel bestaat al. Wilt u het overschrijven?
pt_br: O painel de controle já existe. Você quer substituí-lo?
ro: Planșa există deja. Vreți să o suprascrieți ?
ru: Панель уже существует. Хотите перезаписать ее?
sr: Већ постоји радна табла. Да ли желите да је препишете?
sr@latin: Već postoji radna tabla. Da li želite da je prepišete?
sv: Panelen finns redan. Vill du skriva över den?

source: TEAMS MANAGER
bs: UPRAVNIK EKIPA
cs: SPRÁVA TÝMŮ
es: GESTOR DE EQUIPOS
ja: チーム管理
pt_br: GERENTE DE EQUIPES
ro: MANAGERUL ECHIPELOR
ru: МЕНЕДЖЕР КОМАНД
sr: УПРАВНИК ЕКИПА
sr@latin: UPRAVNIK EKIPA
sv: LAGHANTERARE

source: New team
bs: Nova ekipa
cs: Nový tým
es: Nuevo equipo
eu: Talde berria
hu: Új csapat
ja: 新規チーム
nl: Nieuw team
pt_br: Nova equipe
ro: Echipă nouă
ru: Новая команда
sr: Додајте нову екипу
sr@latin: Dodajte novu ekipu
sv: Nytt lag

source: Delete team
bs: Izbriši ekipu
cs: Smazat tým
es: Borrar equipo
eu: Taldea ezabatu
hu: Csapat törlése
ja: チームの削除
nl: Verwijder team
pt_br: Apagar equipe
ro: Șterge echipă
ru: Удалить команду
sr: Обришите екипу
sr@latin: Obrišite ekipu
sv: Radera lag

source: Save team
bs: Spremi ekipu
cs: Uložit tým
es: Guardar equipo
eu: Taldea gorde
hu: Csapat mentése
ja: チームの保存
nl: Bewaar team
pt_br: Salvar equipe
ro: Salvează echipă
ru: Сохранить команду
sr: Сачувајте екипу
sr@latin: Sačuvajte ekipu
sv: Spara lag

source: System teams can't be edited, do you want to create a copy?
cs: Systémový týmy není možné měnit. Chcete vytvořit kopii?
es: Lo equipos del sistema no se pueden editar, ¿quiere crear una copia?
nl: Systeemteams kunnen niet worden bewerkt, wilt u een kopie te maken?
pt_br: Sistema de equipes não pode ser editado, você deseja criar uma cópia?
ro: Echipele sistemului nu pot fi editate ,vreți să creați o copie ?
ru: Созданные системой команды не редактируются. Хотите создать копию?
sr: Системске екипе се не могу уређивати, да ли желите да направите умножак?
sv: Lag skapade av systemet kan inte redigeras, vill du göra en kopia?

source: A team with the same name already exists
bs: Već postoji ekipa sa istim nazivom
cs: Tým se stejným názvem již existuje
es: Un equipo con el mismo nombre ya existe
eu: Izen berdina duen talde bat existitzen da
hu: Már létezik ugyanilyen nevű csapat
ja: 同じ名前のチームが既に存在しています
nl: Een team met dezelfde naam bestaat al
pt_br: Já existe uma equipe com o mesmo nome
ro: O echipă cu același nume există deja
ru: Команда с таким именем уже существует
sr: Већ постоји екипа са истим називом
sr@latin: Već postoji ekipa sa istim nazivom
sv: Det finns redan ett lag med samma namn

source: Do you want to save the current template
bs: Želite li spremiti trenutni predložak
cs: Přejete si uložit aktuální šablonu
es: ¿Quiere guardar la plantilla actual?
eu: Erabiltzen ari zaren plantila gorde nahi al duzu?
hu: Szeretné menteni a jelenlegi sablont
ja: 現在のテンプレートを保存しますか？
nl: Wilt u het huidige sjabloon opslaan?
pt_br: Você quer salvar o atual modelo?
ro: Vreți să salvați modelul curent
ru: Хотите сохранить текущий шаблон
sr: Да ли желите да затворите текући шаблон
sr@latin: Da li želite da zatvorite tekući šablon
sv: Vill du spara den aktuella mallen

source: Could not load team
bs: Ne mogu da učitam ekipu
cs: Nelze načíst tým
es: No se pudo cargar el equipo
eu: Ezin izan da taldea kargatu
hu: Nem sikerült betölteni a csapatot
ja: チームを読み込めません
nl: Kan team niet laden
pt_br: Não foi possível carregar a equipe
ro: Echipa nu a putut fi încărcată
ru: Не удалось загрузить команду
sr: Не могу да учитам екипу
sr@latin: Ne mogu da učitam ekipu
sv: Laget kunde inte laddas

source: System teams can't be deleted
cs: Systémové týmy není možné smazat
es: Los equipos del sistema no se pueden borrar
nl: Systeemteams kunnen niet verwijderd worden
pt_br: As equipes do sistema não podem ser eliminadas
ro: Echipele sistemului nu pot fi șterse
ru: Созданные системой команды удаляются
sr: Системске екипе се не могу обрисати
sv: Lag skapade av systemet kan inte raderas

source: The template name is empty.
bs: Ime podloška je prazno.
cs: Název šablony je prázdný.
es: El nombre de la plantilla está vacío.
eu: Plantila izena hutsik dago
hu: A sablon neve üres.
ja: テンプレート名がありません
nl: De sjabloonnaam is leeg.
pt_br: O nome do modelo está vazio.
ro: Numele modelului este liber.
ru: Имя шаблона не указано.
sr: Назив шаблона је празан.
sr@latin: Naziv šablona je prazan.
sv: Mallnamnet är tomt.

source: The template can't be named 'default'.
bs: Podlošku se ne može dati naziv 'zadato'.
cs: Šablona nemůže být pojmenována jako 'výchozí'.
es: El nombre de la plantilla no puede ser «predeterminada».
eu: Plantila ezin da 'default' deitu
hu: A sablont nem lehet „alapértelmezett” néven menteni.
ja: テンプレートは 'デフォルト'という名前は付けられません。
nl: De sjabloonnaam kan niet 'standaard' worden benoemd.
pt_br: O modelo não pode ser nomeado como "padrão"
ro: Modelul nu poate fi numit 'predefinit'.
ru: Данному шаблону нельзя присвоить имя "по умолчанию".
sr: Шаблону не можете дати назив „default“ (основни).
sr@latin: Šablonu ne možete dati naziv „default“ (osnovni).
sv: Mallen kan inte ha namnet 'förvald'.

source: The template already exists. Do you want to overwrite it?
bs: Već postoji šablon. Da li želite da ga prepišete?
cs: Šablona již existuje. Chcete ji přepsat?
es: La plantilla ya existe. ¿Quiere sobrescribirla?
ja: テンプレートは既に存在しています。上書きしますか？
nl: Het sjabloon bestaat al. Wilt u het overschrijven?
pt_br: O modelo já existe. Você quer substituí-lo?
ro: Modelul există deja. Vreți să îl suprascrieți ?
ru: Шаблон уже существует. Хотите перезаписать его?
sr: Већ постоји шаблон. Да ли желите да га препишете?
sr@latin: Već postoji šablon. Da li želite da ga prepišete?
sv: Mallen finns redan. Vi du skriva över den?

source: New
bs: Novi
cs: Nový
es: Nuevo
eu: Berria
hu: Új
ja: 新規
nl: Nieuw
pt_br: Novo
ro: Nou
ru: Новое
sr: Ново
sr@latin: Novo
sv: Ny

source: Import
cs: Importovat
es: Importar
eu: Inportatu
hu: Importálás
ja: 読み込み
nl: Importeren
pt_br: Importar
ro: Importă
ru: Импортировать
sr: Увези
sr@latin: Uvezi
sv: Importera

source: Projects manager
bs: Projektni menadžer
cs: Správce projetku
es: Gestor de proyectos
eu: Proiektu kudeatzailea
hu: Projektek kezelője
ja: プロジェクト 管理
pt_br: Gerenciador de Projetos
ro: Managerul proiectelor
ru: Менеджер проектов
sr: Управник пројеката
sr@latin: Upravnik projekata
sv: Projekt- hanterare

source: Analysis Dashboards manager
bs: Eukovoditelj analize kontrolnih ploča
cs: Správce analyzačního panelu
es: Gestor de paneles de análisis
eu: Analisi Panelen kudeaketa
hu: Elemzési áttekintők kezelője
ja: 分析 分析パネル 管理
pt_br: Gerenciador de painéis de análises
ro: Managerul planșelor de analiză
ru: Менеджер панелей анализа
sr: Управник радним таблама анализе
sr@latin: Upravnik radnim tablama analize
sv: Hanterare för analyspaneler

source: Teams manager
bs: Menadžer ekipe
cs: Správce týmů
es: Gestor de Equipos
eu: Taldeen kudeatzailea
hu: Csapatok kezelője
ja: チーム 管理
pt_br: Gerenciador de equipes
ro: Managerul echipelor
ru: Менеджер команд
sr: Управник екипа
sr@latin: Upravnik ekipa
sv: Lag- hanterare

source: Category
bs: Kategorija
cs: Kategorie
es: Categoría
eu: Kategoria
hu: Kategória
ja: カテゴリー
pt_br: Categoria
ro: Categorie
ru: Категория
sr: Категорија
sr@latin: Kategorija
sv: Kategori

source: Timers
bs: Tajmeri
cs: Stopky
es: Temporizadores
eu: Denbora
hu: Stopperek
ja: タイマー
pt_br: Temporizadores
ro: Timere
ru: Таймеры
sr: Одбројавачи
sr@latin: Odbrojavači
sv: Tidtagare

source: Visible
bs: Vidljivo
cs: Viditelné
eu: Ikusgai
hu: Látható
ja: 表示する
pt_br: Visível
ro: Vizibil
ru: Видимые
sr: Видљиво
sr@latin: Vidljivo
sv: Synlig

source: Select all
bs: Označi sve
cs: Vybrat vše
es: Seleccionar todo
eu: Dena aukeratu
hu: Összes kijelölése
ja: すべてを選択
pt_br: Selecionar todos
ro: Selectează tot
ru: Выбрать все
sr: Изабери све
sr@latin: Izaberi sve
sv: Markera alla

source: Unselect all
bs: Poništi sve
cs: Zrušit výběr
es: Deseleccionar todo
eu: Ezer ez aukeratu
hu: Kijelölés törlése
ja: すべて選択を解除
pt_br: Desmarcar todas
ro: Deselectează tot
ru: Отменить все выбранное
sr: Поништи избор
sr@latin: Poništi izbor
sv: Avmarkera alla

source: External video
bs: Spoljni snimak
cs: Externí video
es: Vídeo externo
eu: Kanpoko bideoa
hu: Külső videó
ja: 外部ビデオ
nl: Externe video
pt_br: Vídeo externo
ro: Video extern
ru: Внешнее видео
sr: Спољни снимак
sr@latin: Spoljni snimak
sv: Extern video

source: External image
bs: Spoljna slika
cs: Externí obrázek
es: Imagen externa
eu: Kanpoko irudia
hu: Külső kép
ja: 外部画像
nl: Externe afbeelding
pt_br: Imagem externa
ro: Imagine externă
ru: Внешнее изображение
sr: Спољна слика
sr@latin: Spoljna slika
sv: Extern bild

source: Edit name
bs: Uredi naziv
cs: Upravit název
es: Editar nombre
eu: Izena editatu
hu: Név szerkesztése
ja: 名前の編集
nl: Bewerk naam
pt_br: Editar nome
ro: Editează nume
ru: Редактировать имя
sr: Уреди назив
sr@latin: Uredi naziv
sv: Redigera namn

source: Insert before
bs: Umetni prije
cs: Vložit před
es: Insertar antes
eu: Aurretik insertatu
hu: Beszúrás elé
ja: 先に挿入
nl: Hiervoor invoegen
pt_br: Inserir antes
ro: Inserează inainte
ru: Вставить до
sr: Уметни пре
sr@latin: Umetni pre
sv: Infoga före

source: Insert after
bs: Umetni posle
cs: Vložit za
es: Insertar después
eu: Ondoren insertatu
hu: Beszúrás mögé
ja: 後に挿入
nl: Hierna invoegen
pt_br: Inserir depois
ro: Inserează după
ru: Вставить после
sr: Уметни после
sr@latin: Umetni posle
sv: Infoga efter

source: Render
bs: Izradi
cs: Provést
es: Renderizar
hu: Megjelenítés
ja: 変換する
nl: Bewerken
pt_br: Reproduzir
ru: Визуализировать
sr: Исцртај
sr@latin: Iscrtaj
sv: Rendera

source: Job name
bs: Ime posla
cs: Název úlohy
es: Nombre del trabajo
eu: Lanaren izena
hu: Feladatnév
ja: プロジェクト名
nl: Functietitel
pt_br: Nome do trabalho
ro: Nume job
ru: Имя операции
sr: Назив посла
sr@latin: Naziv posla
sv: Jobbnamn

source: State
bs: Stanje
cs: Stav
es: Estado
eu: Estatua
hu: Állapot
ja: ステーツ
nl: Status
pt_br: Estado
ro: Stat
ru: Указать
sr: Стање
sr@latin: Stanje
sv: Status

source: Add
bs: Dodaj
cs: Přidat
es: Añadir
eu: Gehitu
hu: Hozzáadás
ja: 追加
nl: Toevoegen
pt_br: Adicionar
ro: Adaugă
ru: Добавить
sr: Додај
sr@latin: Dodaj
sv: Lägg till

source: Version {0} is available! (You are using version {1}) <a href="{2}">Click here to get it.</a>
cs: Je dostupná verze {0}! (Používáte verzi {1}) <a href="{2}">Získejte ji kliknutím zde.</a>
es: La versión {0} está disponible! (Está usando la versión {1}) <a href="{2}">Pulse aquí para descargarla.</a>
nl: Version {0} is beschikbaar! (U gebruikt versie {1}) <a href="{2}">Klik hier voor het verkrijgen ervan.</a>
pt_br: A versão {0} está disponível! (Você está usando a versão {1}) <a href="{2}">Clique aqui para obtê-la</a>
ro: Versiunea {0} este disponibilă! (Dumneavoastră aveți versiunea {1}) <a href="{2}">Faceți clic aici pentru a o obține.</a>
ru: Доступна версия {0}! (Вы пользуетесь версией {1}) <a href="{2}">Получите ее, нажав здесь.</a>
sr: Издање {0} је доступно! (Ви користите издање {1}) <a href="{2}">Притисните овде да га набавите.</a>
sv: Version {0} finns tillgänglig! (Du använder version {1}) <a href="{2}">Klicka här för att hämta den.</a>

source: New version available
cs: Je dostupná nová verze
es: Una nueva versión está disponible
nl: Een nieuwe versie is beschikbaar
pt_br: Nova versão disponível
ro: O nouă versiune este disponibilă
ru: Доступна новая версия
sr: Доступно је ново издање
sv: Ny version tillgänglig

source: Changes:
cs: Změny:
es: Cambios:
nl: Aanpassingen
pt_br: Alterações:
ro: Schimbări:
ru: Изменения:
sr: Измене:
sv: Ändringar:

source: Do not notify me again until next version
cs: Až do příští verze mě znovu neupozorňovat
es: No notificarme hasta la siguiente versión
nl: Meld het niet meer tot de volgende versie
pt_br: Não desejo receber notificações até a próxima versão
ro: Nu mă aviza din nou până la versiunea următoare
ru: До выхода новой версии мне уведомлений не присылать
sr: Немој ме обавештавати све до следећег издања
sv: Meddela mig inte igen förrän nästa version kommer ut

source: Choose an image
bs: Izaberite sliku
cs: Výběr obrázku
es: Elegir una imagen
eu: Irudi bat aukeratu
hu: Válasszon egy képet
ja: 画像を選択
nl: Kies een afbeelding
pt_br: Escolha uma imagem
ro: Alege o imagine
ru: Выбрать изображение
sr: Изаберите слику
sr@latin: Izaberite sliku
sv: Välj en bild

source: Image file format not supported
bs: Format slikovne datoteke nije podržan
cs: Formát souboru s obrázkem není podporován
es: Formato de imagen no sportado
eu: Irudiaren formatoa ezin da irakurri
hu: A képfájl formátuma nem támogatott
ja: 画像フォーマットが無効です
nl: Bestandsformaat van afbeelding wordt niet ondersteund
pt_br: Formato de imagem não suportado
ro: Formatul fișierului imaginii nu este suportat
ru: Формат файла с изображением не поддерживается
sr: Запис датотеке слике није подржан
sr@latin: Zapis datoteke slike nije podržan
sv: Filformatet för bilden stöds inte

source: Analyzing video file:
bs: Analizirajući video datoteku:
cs: Analyzuje se soubor s videem:
es: Analizando archivo de vídeo:
eu: Bideoa aztertzen:
hu: Videofájl elemzése:
ja: ビデオファイルを読み込んでいます
nl: Videobestand wordt geanalyseerd:
pt_br: Analizando arquivo de vídeo:
ro: Analizează fișierul video:
ru: Анализ видеофайла:
sr: Анализирам датотеку снимка:
sr@latin: Analiziram datoteku snimka:
sv: Analyserar videofil:

source: Timeout parsing file.
bs: Datoteka obrade vremenskog roka.
cs: Vypršel časový limit při zpracování souboru.
es: Tiempo de espera agotado analizando el fichero
eu: Fitxategia analizatzeko denbora.
hu: A fájl feldolgozása túllépte az időkorlátot.
ja: ファイル読み込み中にタイムアウトしました
nl: Timeout bij verwerken van bestand
pt_br: Tempo esgotado ao analisar arquivo.
ro: Timpul alocat analizei fișierului a expirat.
ru: Исчерпан лимит времения для анализа файла.
sr: Датотека обраде временског рока.
sr@latin: Datoteka obrade vremenskog roka.
sv: Paus i tolkning av fil.

source: This file doesn't contain a video stream.
bs: Ova datoteka ne sadrži video stream.
cs: Tento soubor neobsahuje video
es: Este archivo no contiene un flujo de vídeo.
eu: Fitxategiak ez dauka bideo stream bat.
hu: A fájl nem tartalmaz videofolyamot.
ja: このファイルはビデオストリームが含まれていません。
nl: Dit bestand bevat geen videostroom.
pt_br: Este arquivo não contém um fluxo de vídeo.
ro: Acest fișier nu conține un flux video.
ru: Данный файл видеопотока не содержит.
sr: Ова датотека не садржи ток снимка.
sr@latin: Ova datoteka ne sadrži tok snimka.
sv: Filen innehåller ingen videoström.

source: This file contains a video stream but its length is 0.
bs: Ova datoteka sadrži video stream, ali je njena dužina 0.
cs: Tento soubor obsahuje video, ale jeho délka je 0.
es: Este archivo contiene un flujo de vídeo pero su longitud es 0.
eu: Fitxategiak bideo stream bat dauka baina bere luzera 0 da.
hu: A fájl tartalmaz videofolyamot, de a hossza 0.
ja: このファイルはビデオストリームを含んでいますが、長さは0です。
nl: Dit bestand bevat een videostroom, maar de lengte is 0.
pt_br: Este arquivo contém um fluxo de vídeo, mas a sua duração é 0.
ro: Acest fișier conține un flux video dar lungimea lui este 0.
ru: Данный файл содержит видеопоток, но его длина равна 0.
sr: Ова датотека садржи ток снимка али је његово трејање 0.
sr@latin: Ova datoteka sadrži tok snimka ali je njegovo trejanje 0.
sv: Filen innehåller en videoström men längden är 0.

source: Open file
bs: Otvori datoteku
cs: Otevření souboru
es: Abrir archivo
eu: Fitxategia ireki
hu: Fájl megnyitása
ja: ファイルを開く
nl: Bestand openen
pt_br: Abrir arquivo
ro: Deschide fișier
ru: Открыть файл
sr: Отворите датотеку
sr@latin: Otvorite datoteku
sv: Öppna fil

source: This file is not in a supported format, convert it with the video conversion tool
bs: Ova datoteka nije u podržanom zapisu, pretvorite je alatom za pretvaranje snimka
cs: Tento soubor není v podporovaném formátu, převeďte jej pomocí nástroje pro převod videa
es: El archivo no está en un formato soportado, conviértalo con la herramienta de conversión de vídeo.
hu: Ez a fájl nem támogatott formátumú, alakítsa át a videoátalakító eszközzel
ja: このファイルはサポートされている形式ではありません。ビデオ変換ツールで変換してください。
nl: Dit bestand is in een niet ondersteund formaat, converteer het met het videoconversietool.
pt_br: Este arquivo não está em um formato compatível, faça a conversão com a ferramenta de conversão de vídeo
ro: Acest fișier nu este într-un format suportat, convertiți-l cu instrumentul de conversie video.
ru: Формат данного файла не поддерживается, конвертируйте его с помощью средства конвертирования видео
sr: Ова датотека није у подржаном запису, претворите је алатом за претварање снимка
sr@latin: Ova datoteka nije u podržanom zapisu, pretvorite je alatom za pretvaranje snimka
sv: Filens format stöds inte, konvertera den med videokonverteringsverktyget.

source: This file needs to be converted into a more suitable format.(This step will only take a few minutes)
bs: Ova datoteka treba da bude pretvorena u pogodniji zapis. (A to će potrajati nekoliko minuta)
cs: Tento soubor je zapotřebí převést do vhodnějšího formátu. (tento krok zabere jen pár minut)
es: Este fichero tiene que convertirse a un formato más adecuado. (El proceso solo tardará unos pocos minutos)
hu: Ezt a fájlt át kell alakítani egy megfelelő formátumra. (Ez a lépés csak pár percet fog igénybe venni)
ja: このファイルはより適切な形式に変換する必要があります。（この手順は、わずか数分です）
nl: Dit bestand moet geconverteerd worden naar een meer geschikter formaat. (Deze stap duurt slechts enkele minuten).
pt_br: Esse arquivo precisa ser convertido para um formato mais adequado. (Este passo só vai demorar alguns minutos)
ro: Acest fișier necesită să fie convertit într-un format mai potrivit. (acest pas va dura doar câteva minute)
ru: Данный файл необходимо конвертировать в более подходящий формат.(Это займет всего несколько минут)
sr: Ова датотека треба да буде претворена у погоднији запис. (А то ће потрајати неколико минута)
sr@latin: Ova datoteka treba da bude pretvorena u pogodniji zapis. (A to će potrajati nekoliko minuta)
sv: Filen måste konverteras till ett mer lämpligt format. (Detta kommer endast ta några minuter)

source: Jump (s):
bs: Skok(skokovi):
cs: Přejít (s):
es: Salto/s:
eu: Saltoa (k):
hu: Ugrás (mp):
ja: ジャンプ(秒)：
nl: Spring (s):
pt_br: Pulo (s):
ro: Săritură (s):
ru: Переход (сек):
sr: Иди (s):
sr@latin: Idi (s):
sv: Hoppa (s):

source: Time:
bs: Vrijeme:
cs: Čas:
es: Tiempo:
eu: Denbora:
hu: Idő:
ja: 時間：
nl: Tijd:
pt_br: Tempo:
ro: Timp:
ru: Время:
sr: Време:
sr@latin: Vreme:
sv: Tid:

source: Replay
bs: Ponovi
cs: Ze záznamu
eu: Errepikatu
hu: Ismétlés
ja: リプレイ
nl: Herhaling
pt_br: Repetir
ro: Reluare
ru: Повтор
sr: Понови
sr@latin: Ponovi
sv: Repris

source: Live
bs: Uživo
cs: Živě
eu: Zuzenean
hu: Élő
ja: ライブ
pt_br: Ao vivo
ro: În direct
ru: Трансляция
sr: Уживо
sr@latin: Uživo

source: Out of scope
cs: Mimo záběr
es: Fuera de alcance
nl: Buiten bereik
pt_br: Fora de foco
ro: În afara cadrului
ru: Вне зоны действия
sr: Изван досега
sv: Utom räckvidd

source: Pause clock
bs: Pauziraj sat
cs: Pozastavit hodiny
es: Pausar el reloj
ja: 一時停止
nl: Pauzeer de klok
pt_br: Pausar relógio
ro: Pauză ceas
ru: Приостановить отсчет хронометра
sr: Заустави сат
sv: Pausa klocka

source: Resume clock
bs: Nastavi sat
cs: Pustit hodiny
es: Reiniciar el reloj
ja: 再生
nl: Start de klok opnieuw
pt_br: Continuar relógio
ro: Reluare ceas
ru: Возобновить отсчет хронометра
sr: Поново покрени сат
sv: Återuppta klocka
